[{
    "1": {
        "general_notice_001-alpha:": "In order to prevent knowledge of SCP-001 from being leaked, several/no false SCP-001 files have been created alongside the true file/files. All files concerning the nature of SCP-001, including the decoy/decoys, are protected by a memetic kill agent designed to immediately cause cardiac arrest in any nonauthorized personnel attempting to access the file. Revealing the true nature/natures of SCP-001 to the general public is cause for execution, except as required under [REDACTED]-[REDACTED]-[REDACTED].",
        "berryman-langford": "D PERSONNEL ACCESSING THIS FILE WILL BE IMMEDIATELY TERMINATED THROUGH BERRYMAN-LANGFORD MEMETIC KILL AGENT. SCROLLING DOWN WITHOUT PROPER MEMETIC INOCULATION WILL RESULT IN IMMEDIATE CARDIAC ARREST FOLLOWED BY DEATH.",
        "memetic_kill_agent_activated": "",
        "continued_life_signs_confirmed": "",
        "removing_safety_interlocks": "Welcome, authorized personnel. Please select your desired file.  CODE NAME: Jonathan Ball - Sheaf of Papers CODE NAME: Dr. Gears - The Prototype CODE NAME: Dr. Clef - The Gate Guardian CODE NAME: qntm - The Lock CODE NAME: Bright - The Factory CODE NAME: Dr. Mann - The Spiral Path CODE NAME: Dr. Mackenzie - The Legacy CODE NAME: S. Andrew Swann - The Database CODE NAME: Scantron - The Foundation CODE NAME: Djoric/Dmatix - Thirty-Six CODE NAME: djkaktus/TwistedGears - Ouroboros CODE NAME: Kate McTiriss - A Record CODE NAME: Wrong - The Consensus CODE NAME: S. D. Locke - When Day Breaks CODE NAME: Spike Brennan - God's Blind Spot CODE NAME: WJS - Normalcy CODE NAME: BILLITH - The World at Large CODE NAME: Tanhony - Dead Men CODE NAME: Lily - The World's Gone Beautiful CODE NAME: Tufto - The Scarlet King CODE NAME: Liz The GM - A Simple Toymaker CODE NAME: I.H. Pickman - Story of Your Life CODE NAME: The Great Hippo (feat. PeppersGhost) - A Good Boy CODE NAME: weizhong|thedeadlymoose|Drewbear|Dexanote - Project Palisade CODE NAME: psul - The Mementos CODE NAME: Captain Kirby - O5-13 CODE NAME: Pedantique - Fishhook CODE NAME: notgull - The Sky above the Port CODE NAME: Meta Ike - The Solution CODE NAME: Noir Box - Tindalos Trinity CODE NAME: Tanhony II - The Black Moon CODE NAME: Arbelict - You Are The Anomaly, Tumor Of The Worlds CODE NAME: McDoctorate - The Placeholder CODE NAME: ROUNDERHOUSE - MEMENTO MORI CODE NAME: Dr. Eates - A Test of Character CODE NAME: I. H. Pickman/S. D. Locke - Keter Duty CODE NAME: Pickman/Blank - The Frontispiece CODE NAME: ROUNDERHOUSE's Gold Proposal - AMONI-RAM CODE NAME: Ralliston - The Queen's Gambit CODE NAME: D. Ulysses Foole - Last Ride of the Day CODE NAME: Nagiros - R ¦ A ¦ G ¦ E CODE NAME: ROUNDERHOUSE's Jade Proposal - MAMJUL & KORAR CODE NAME: Plague's Proposal - The Ones That Got Away CODE NAME: Null Sum - The Problem CODE NAME: Dafydd Utica Foolfellow's Proposal - [the] [HUMAN!] [element?] CODE NAME: Nico's Proposal - The Throne of God CODE NAME: Dr Cimmerian's Proposal - Ethical considerations with regards to the former inhabitants of 81 Galatine Two and Secace Epsilon Seven, colloquially known as the Sword Stars. CODE NAME: Ori's Proposal - Touching Eternity CODE NAME: Daoud Ewen Fullerton's Proposal - You've Been Awfully Quiet CODE NAME: Nico's Proposal II - Exit Stage Left CODE NAME: DarkStuff's Proposal - Atychiphobia (Family Life) CODE NAME: ROUNDERHOUSE's Bone Proposal - BLACK ADYTUM CODE NAME: Metaphysician/Karpin - The Stillborn City CODE NAME: Yoshihide - A Portrait Of Hell CODE NAME: Calibold/HarryBlank/Nico - Arsène Lupin and the Foundation Affair CODE NAME: E. T. Cetera's Proposal - The Conspiracy CODE NAME: Poufy's Proposal - Three Little Piggies Cite this page as: \"SCP-001\" by Staff, from the SCP Wiki. Source: https://scpwiki.com/scp-001. Licensed under CC-BY-SA. For information on how to use this component, see the License Box component. To read about licensing policy, see the Licensing Guide.",
        "filename:": "sdl-ihp-001.gif\nAuthor: Lt Flops\nLicense: CC BY-SA 3.0\nSource Link: N/A",
        "name": "SCP-001",
        "processed": true
    }
},
{
    "2": {
        "item_#:": "SCP-002",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-002 is to remain connected to a suitable power supply at all times, to keep it in what appears to be a recharging mode. In case of electrical outage, the emergency barrier between the object and the facility is to be closed and the immediate area evacuated. Once facility power is re-established, alternating bursts of X-ray and ultraviolet light must strobe the area until SCP-002 is re-affixed to the power supply and returned to recharging mode. Containment area is to be kept at negative air pressure at all times. Teams including a minimum of two (2) members are required within 20 meters of SCP-002 or its containment area. Personnel should maintain physical contact with one another at all times to confirm there is another person present, as perception may be dulled, skewed, or influenced by proximity to the object. No personnel below Level 3 are permitted within SCP-002. This requirement may be waived via written authorization from two (2) off-site Level 4 administrators. Command staff issued such a waiver must be escorted by at least five (5) Level 3 Security personnel for the duration of their contact and must temporarily surrender their rank and security clearance. Following contact, command staff will be escorted at least 5 km from SCP-002 to undergo a seventy-two (72)-hour quarantine and psychological evaluation. If deemed fit for return to duty by psych staff, rank and security clearance may be restored when quarantine expires.",
        "description:": "SCP-002 resembles a tumorous, fleshy growth with a volume of roughly 60 m³ (or 2000 ft³). An iron valve hatch on one side leads to its interior, which appears to be a standard low-rent apartment of modest size. One wall of the room possesses a single window, though no such opening is visible from the exterior. The room contains furniture which, upon close examination, appears to be sculpted bone, woven hair, and various other biological substances produced by the human body. All matter tested thus far show independent or fragmented DNA sequences for each object in the room. Refer to the Mulhausen Report [cross-ref:document00.023.603] for details related to object's discovery.",
        "reference:": "To date, subject has been responsible for the disappearances of seven personnel. It has also in its time at the facility further furnished itself with two lamps, a throw rug, a television, a radio, a beanbag chair, three books in an unknown language, four children's toys, and a small potted plant. Tests with a variety of lab animals including higher primates have failed to provoke a response in SCP-002. Cadavers as well fail to produce any effect. Whatever process the subject uses to convert organic matter into furnishings is apparently only facilitated by the introduction of living humans. view Mulhausen Report docid:00.023.603 Mulhausen Report [00.023.603]\n\nThe following is a brief report detailing the discovery of SCP-002 Subject was discovered in a small crater in northern Portugal where it struck the Earth from orbit. Encased in a shell of thick rock, the fleshy exterior of the object was exposed by the impact. A native farmer happened upon the site and reported his findings to the village elder. Subject gained SCP attention when a Level 4 agent posted in the area detected a small radioactive anomaly generated by the object. A collection squad of SCP security personnel led by General Mulhausen was immediately dispatched to the area where they quickly secured the subject in a large container and performed initial testing with subjects recruited from the nearby village. Three men individually sent into the structure subsequently disappeared. Upon discovering this deadly property of the subject, General Mulhausen issued a Level 4a Termination Order of any witnesses (roughly 1/3 of the village) to ensure no outside knowledge of the object and initiated its transport to SCP facility [DATA EXPUNGED].\n\nDuring preparation for transport, four SCP security personnel were inexplicably drawn inside the object where they too immediately disappeared. Following inspection, it appeared as if the object had \"grown\" several new furnishings and was beginning to look like the interior of an apartment room. General Mulhausen immediately ordered the requisition of several Class III HAZMAT suits for the remaining security team members, who proceeded to lift the container onto a waiting freight ship for transport to the SCP containment facility. [DATA EXPUNGED]\n\n[DATA EXPUNGED]\n\nFollowing the termination of General Mulhausen, SCP-002 was re-secured by SCP staff and brought into special containment in [CLASSIFIED], where it currently resides. Staff with clearance below Level 3 have been denied access to the SCP-002 container without prior approval of at least two Level 4 staff after the Mulhausen incident.",
        "name": "SCP-002",
        "processed": true
    }
},
{
    "3": {
        "item_#:": "SCP-003",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-003 is to be maintained at a constant temperature of no less than 35°C and ideally kept above 100°C. No living multicellular organisms of Category IV or higher complexity may be allowed to come into contact with SCP-003. In event of total power failure, if SCP-003-1 begins to increase its mass, assigned personnel must engage in skin contact with SCP-003-1. Ideally, personnel may use their body heat to return SCP-003-1 to above the critical temperature; however, skin contact must be maintained even in event of SCP-003 reaching activation temperature, lasting at minimum until SCP-003-1 advances fully to its second growth stage. Personnel who enter SCP-003's containment area must first be examined for body parasites of Category IV or higher complexity, and sterilized if such organisms are present. All personnel who have come in physical contact with SCP-003-1 are to immediately report for sterilization afterwards. SCP-003-1 must not be removed from SCP-003-2 except in case of emergency procedures detailed above. Any significant change in SCP-003-2's rune activity (including pattern, frequency, or color) should be reported within three (3) hours of occurrence. Cessation of rune activity must be reported immediately. SCP-003-2 must be supplied with power via the source designated Generator 003-IX at all times.",
        "description:": "SCP-003 consists of two related components of separate origin, referred to as SCP-003-1 and SCP-003-2. SCP-003-1 appears to be composed of chitin, hair, and nails of unknown biology, arranged in a configuration similar to that of a computer motherboard. Testing reveals SCP-003-1 to predate earliest known circuit boards by a factor of thousands of years. SCP-003-1 is considered sentient but not actively dangerous except under certain conditions. SCP-003-1 was found on a stone tablet, SCP-003-2, on which it currently resides. The runes on SCP-003-2 are not part of any known language, and emit pale, flickering light patterns. SCP-003-2 is controlled by a (non-biological) internal computer, the contents of which are mostly inaccessible without risk of damaging SCP-003-2. SCP-003-2 is capable of controlled emissions of radiation, including heat, light, and anomalous radiation types. SCP-003-2 contains an internal power source of an anomalous nature, which appears to have been losing power since several centuries before discovery. It is considered probable that SCP-003-2 was created for the purpose of containing SCP-003-1. Partially interpreted data recovered from SCP-003-2 may refer to a past and/or potential future LK-class restructuring event caused by SCP-003-1. SCP-003 was located by remote viewing team SRV-04 Beta. It appears possible that SRV-04 Beta was deliberately contacted by SCP-003-2. Other organizations have also been alerted to SCP-003's existence, possibly by similar means. Despite this activity, SCP-003-2 does not appear to be sentient, based on its lack of reaction to M03-Gloria analysis and procedures. When SCP-003 drops below the temperature of 35°C, both components react. First, SCP-003-1 enters a growth state characterized by an exponential increase in mass. This growth state consists of two stages. In both stages, SCP-003-1 partially fuels its growth by converting matter around it, starting with any surrounding inorganic material, including atmospheric elements, then nonliving organic material, including cells of dead skin, hair, chitin, enamel, keratin, and other biological materials. The first stage is always the same. SCP-003-1 will first increase its mass, then take a form similar in shape to an ophiuroid (brittle star) of fifteen meters in diameter (including what appears to be a central processor of three meters in diameter). It will form sensory organs that appear to scan its surrounding environment, and will partially convert the area around it to an unidentified anomalous substance (SCP-003-2 seems immune from conversion). The second stage describes a growth alteration which occurs when SCP-003 comes into contact with living organic material; SCP-003 appears to \"template\" itself off of the organic material, and will attempt communication with organisms that match its initial \"template\" or \"templates\". In its second stage, SCP-003-1 may pause, slow or change its growth, and will also convert inorganic and nonliving organic elements into functionally similar structures while anomalously altering their physical makeup. While growth is consistent in the first stage, in the second stage SCP-003-1's growth rate is diminished by 20-90% so long as SCP-003-1 remains in contact with living organic material. The percentage is determined by the complexity of the organism(s) in contact with SCP-003-1; SCP-003-1 appears to devote a large amount of processing power to analysis of living organic material. During each of SCP-003-1's growth stages, SCP-003-2 releases bursts of radiation that temporarily inhibit SCP-003-1's growth, or reverse this growth when the temperature of SCP-003-1 rises above 100°C. Similar radiation emissions have been replicated or recorded via other anomalous means. SCP-003-1's biology has been the subject of extensive study. Significant elements have been identified similar to SCP-[REDACTED], SCP-1512, and SCP-2756, the latter two of which have no further confirmed connection with SCP-003-1 and no known connection with each other, and none of which are fully understood (technically, even less understood than SCP-003, thanks to the extensive cross-disciplinary research on the SCP-003 objects). To date, no convincing analysis has been put forward which satisfactorily explains SCP-003-1's connection to these SCP objects or others, nor its connection to modern technology beyond appearance (and potential mimicry via unknown mechanism).",
        "addendum_003-01": ": Acting on information gathered from linguistic analysis of SCP-003-2's runes and comparative data analysis, Research Team M03-Gloria has managed to establish a link between SCP-003 and [DATA EXPUNGED] for analysis of functions. SCP-003-1 must now be considered sentient, and is to be kept a minimum of 1 km from [DATA EXPUNGED] and the resulting \"by-product\" at all times.",
        "addendum_003-02": ": SCP-003-2's power loss has been exacerbated by the procedures performed by M03-Gloria. On orders of O5-10, M03-Gloria will continue procedures.",
        "addendum_003-03": ": During M03-Gloria procedures, SCP-003-1 doubled its mass and began rapid structural growth. Temperature was immediately returned to 100°C. Growth and mass increase of SCP-003-1 continued for 9 minutes and 6 seconds, at which time a sustained radiation spike was produced by SCP-003-2. In response, SCP-003-1 returned to its normal state in 3 minutes and 39 seconds. New growth dissolved into a dusty residue which was collected for analysis. Both SCP-003-1 and SCP-003-2 ceased all detectable activity. SCP-003-2 did not resume activity until connected to external power source. SCP-003-2's runes glowed uniformly gray and did not resume normal activity for three (3) hours. SCP-003-2 no longer appears to be able to maintain containment area at a temperature above 35°C without external power supplied by Generators 003-III through IX.",
        "addendum_003-04": ": The procedure detailed in Addendum 003-03 was repeated, and SCP-003-1 again entered a growth state. After 10 minutes and 13 seconds, SCP-003-2 once again produced a sustained radiation spike. SCP-003-1's growth stopped for 36 seconds, then resumed at its previous pace. On quadrupling its mass, SCP-003-1 formed a coherent outer shell and body. After appearing to scan its environment and partially converting its environment, SCP-003-1 then breached containment, entering the observation gallery where nine members of M03-Gloria were present. On physical contact with team members, SCP-003-1 encompassed them in rapidly-grown appendages and stopped growth for 15 minutes. SCP-003-1 then resumed growth, and rearranged the component parts of the center of its form to the shape of a three-meter-tall female humanoid, with peripheral \"tentacles\" shifting to extrude primarily from SCP-003-1's newly formed \"hair\" and spine. SCP-003-1 then produced rudimentary vocalizations in an apparent initial attempt to communicate with researchers. [DATA EXPUNGED] An unknown individual approached the compromised containment area in company of a full squad of agents. The individual claimed to be acting on orders of O5-10 and attempted communication with SCP-003-1. [DATA EXPUNGED] Following this incident, Agent Jackson of M03-Gloria successfully restored power to SCP-003-2 and activated backup generators to return the temperature to 100°C. SCP-003-1 returned to its normal state in 21 minutes and 7 seconds, and was successfully re-contained without incident. All nine members of M03-Gloria affected by SCP-003-1 were afterwards found to be physically unharmed, with no residual effects besides psychological trauma. The converted materials of SCP-003's former containment area did not dissolve and are now under analysis.",
        "addendum_003-05": ": In light of the previous incident, O5-10 was removed from the O5 Council by joint decision of O5-[REDACTED], O5-[REDACTED], and O5-[REDACTED]. M03-Gloria procedures have been indefinitely suspended. Transcript of Incident Report A21-B Cycle 8. For dissemination to O5 Command and Staff. Interviewers: [REDACTED], [REDACTED], and [REDACTED]\nPresent: O5-2, O5-5, O5-7, O5-10, and Staff\nInterviewed: Dr. Tilda David Moose, M03-Gloria Lead",
        "excerpt_35a": "She tried to talk to us. We all heard her voice in our heads, in a sort of half-language we couldn't fully understand. Some of the others passed out immediately. I lasted a little longer, but it wasn't because of mental fortitude. It's just that she was trying to tell us different things. She showed Jones a replay of all the memories of everything Jones ever felt anything about. All over the course of a few minutes. She ripped three of the researchers apart and put them back together unharmed. She doesn't understand human emotion, or pain. Or very much about how we experience the world. Yes, I would say the containment procedures are necessary. Listen, she wants to remake the world. Into a paradise. A paradise filtered through her own alien understanding of paradise, but still, a paradise designed for us. For humanity. She would be happy to make a paradise for any sufficiently complex organism she comes across first. Anything with a complex enough mind to accept her. Say, a dog. Or a housefly. If she breaches again, we have to be there first. What would it be like? I don't know. She showed us images — not quite images. I can see them in my head, but they're not pictures. The closest thing I can think of is what you see when you close your eyes suddenly and tightly, but brighter and more complex. The images had metallic sounds associated with them, and sensory details that we don't have the words or concepts to describe. The whole effect felt like words of some kind. I believe she wanted to see what we could understand, so she could understand us. She didn't have time to finish analyzing us. I don't know what would have happened if she had.",
        "name": "SCP-003",
        "processed": true
    }
},
{
    "4": {
        "item_#:": "SCP-004-14",
        "object_class:": "Euclid",
        "special_containment_procedures:": "When handling items SCP-004-2 through SCP-004-13, proper procedure is vital. The items are not permitted to be moved off-site unless accompanied by two Level 4 security personnel. Under no circumstances should any other component of SCP-004 be taken through SCP-004-1. The effects of doing so are as yet unknown, and the current cost of experimentation makes further research impractical. Should any of the objects contained within SCP-004-1 breach containment, or the facility be breached, the keys must be brought inside and the door closed prior to activation of Site 62’s on-site warhead. Unauthorized removal of keys from the testing area is grounds for immediate termination. Level 1 clearance is required for basic access to SCP-004-1; Level 4 clearance is required for use of SCP-004-2 to -13.",
        "description:": "Object appears as a large, unvarnished wooden box. The box may be unlocked by the \"safe\" key, SCP-004-7, as well as five of the \"unsafe\" keys (see Document SCP-004-1). Upon unlocking SCP-004-14 with SCP-004-7, the box opens automatically on hinges. The volume of the space inside is precisely five times greater than the outer dimensions imply. Items placed within while the lid remains open do not affect the weight or any other properties of the box. When the lid is closed and locked, however, all items inside vanish irretrievably. Personnel locked inside the box are also irretrievable, although losing personnel in this fashion appears to affect significantly the dreams experienced by [DATA EXPUNGED].",
        "07/02/1949": ": A group of three juveniles trespassing on federal property near [REDACTED] find the door. According to their testimony, they found a set of rusted keys in an iron lockbox and determined what door the keys unlock. The juveniles are taken into custody after they contact Sheriff [REDACTED] when one of their friends (SCP-004-CAS01) goes missing.",
        "07/03/1949": ": Local authorities find the severed right hand of SCP-004-CAS01 eight kilometers from SCP-004-1. Other parts of SCP-004-CAS01's body are found scattered as far as 32 km from the factory. Under interrogation, the apprehended juveniles tell authorities that upon opening the door with one of the keys, SCP-004-CAS01 was torn into several pieces, each of which disappeared. At this point, the SCP Foundation takes over the investigation.",
        "07/04/1949": ": SCP Agent [REDACTED] obtains the keys from the local authorities to begin testing. Tests show that SCP-004-2 through SCP-004-13 all fit into a single lock on the large barred door. 12 Class D personnel are assigned to test the effects of the door. Of the twelve test subjects each trying a different key to enter the room, only two survive. Opening the door with any key except SCP-004-7 or SCP-004-12 caused the test subjects to be torn apart in multiple directions; however, no dismembered parts were found until later. At the time of writing, only two parts of each subject have been recovered (with the exception of the subject using SCP-004-[REDACTED], whose pieces were scattered in close proximity). The others have, for all intents and purposes, vanished from existence. Of the two surviving subjects, only one (having used SCP-004-7) returned unharmed. The other came back in a near-catatonic state, able only to remove himself from the room and then collapse on the floor, and had to be restrained to prevent him from gouging out his eyes (see Appendix A: Mental Health Effects of SCP-004). The subject using SCP-004-7 said that he had entered a large room, impossibly big for the size of the attached building. After his exit, SCP-004-1 was propped open and an armed squad of Level 3 personnel entered. The size of the room is impossible to measure and the door frame and the individuals in the room are the only part of the room that can be felt or illuminated.",
        "07/16/1949": ": The juvenile suspects and Sheriff [REDACTED] are terminated.",
        "08/02/1949": ": [REDACTED] is declared a hazardous area \"due to unexploded ordnance\" and fences erected in order to prevent civilian ingress. Tests to determine safety of exposure to environment behind SCP-004-1 begin.",
        "12/01/1950": ": Space-time anomalies resulting from exposure to SCP-004 are confirmed. Testing is suspended until further notice.",
        "07/02/19██": ": The unaccounted-for remains of SCP-004-CAS01 appear unexpectedly outside SCP-004-1. Despite being killed decades before, the remains of SCP-004-CAS01 are not decomposed in any manner and are still warm to the touch. Blood remains uncoagulated. The remains are remanded for testing.",
        "07/04/19██": ": The unaccounted-for remains of one of the twelve (12) original test subjects appear in similar manner to those of SCP-004-CAS01. The remains have been designated SCP-004-CAS02. Records suggest that both SCP-004-CAS01 and CAS02 used SCP-004-[REDACTED].",
        "03/21/1999": ": With the massive proliferation of nuclear weapons and World War III only [REDACTED] years away, construction has begun on a site inside SCP-004-1. The site is to stock supplies for [REDACTED] person-days.",
        "04/21/1999": ": [REDACTED] has ordered the site inside SCP-004-1 to be expanded to include emergency storage for all mobile SCP-[REDACTED] specimens and a [REDACTED]-petabyte database for the storage of all SCP data. The facility is now referred to as Site-62.",
        "09/25/2000": ": Site-62 is operational. Labs and containment units are complete and can contain the most dangerous specimens. Backup of the SCP database has begun.",
        "01/25/2001": ": Due to time anomalies (see “Space-Time Anomalies” below), all personnel working at Site-62 are now required to reside on-site permanently. Families of personnel are to be informed that loved ones perished in an industrial accident. Cloned bodies have been prepared for funeral.",
        "08/14/2003": ": Massive power outage across Northeast United States and through Canada. Due to the initial failure of multiple SCP generators, Site-62 was without power for fifty-three (53) minutes. During those fifty-three (53) minutes, those on site were completely without any source of light. They reported \"sensing\" creatures and people, although no abnormal entities could be seen or felt. Selected facility personnel were allowed to read [REDACTED] (Appendix A) and said the creatures \"sensed\" were of humanoid size but otherwise similar to the massive green creature described. SCP-004 seems to propagate spatiotemporal anomalies. Personnel leaving the facility report losing time. Those who have been in the site for weeks insist that they had only been in the facility for several days, and records of work completed and supplies consumed support their claims. Other temporal anomalies involve SCP-004-2 through -13, especially the reappearance of SCP-004-CAS01 and SCP-004-CAS02 exactly [REDACTED] years after using SCP-004-[REDACTED]. [REDACTED] has been assigned to investigate all aspects of these time anomalies. Spatial anomalies include the impossibly large dimensions of the area opened by SCP-004-7. Similarly, the 2003 blackout incident suggests that there exists an alternate plane of existence within the same space that Site-62 occupies. Testing on SCP-004 reveals that ten of the keys open SCP-004-1 on a dimension where the laws of physics and topology are significantly different than those of our home dimension. Test subjects meeting these hostile conditions are torn apart, their body parts deposited in various locations, only three of which have been verified to be on Earth. Material deposited at two of these points appears immediately; material deposited at the third appears exactly [REDACTED] years into the future. The other seven locations are currently unknown. Current testing focuses on two avenues of research. The first is finding ways to survive SCP-004’s hostile topologies. The second [DATA EXPUNGED] suggest that SCP-004-2 through -13 may open doors other than SCP-004-1. All Class D personnel using SCP-004-12 return in a catatonic state, unable to speak. Some may have enough energy left to try to claw out their eyes. Of the 16 subjects, only 4 have survived. Only one has regained speech, following long-term psychotherapy. He was able to tell the psychiatrist that he saw a massive green creature, so large that much of its body extended beyond his field of view. He reported innate fear and sudden recognition, “as if it were something buried deep in [his] primal fears,” and forced implantation of “incomprehensible” memories. Subject displays acute anterograde and retrograde amnesia.",
        "date_of_discovery:": "09/02/1950",
        "origin_of_object:": "Object was discovered elsewhere in factory area, in the previously undiscovered manager's office.",
        "name": "SCP-004",
        "processed": true
    }
},
{
    "5": {
        "item_#:": "SCP-005",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-005 poses no immediate risk in any direct sense. Even so, its unique functions require special measures be taken to restrict access and manipulation of the object. Approval of at least one (1) Level 4 personnel is required for the removal of the object from its containment area.",
        "description:": "In appearance, SCP-005 resembles an ornate key, displaying the characteristics of a typical mass produced key used in the 1920s. The key was discovered when a civilian used it to infiltrate a high security facility. SCP-005 seems to have the unique ability to open any and all forms of lock (See Appendix A), be they mechanical or digital, with relative ease. The origin of this ability has yet to be determined.",
        "additional_notes:": "SCP-005 may be used as a replacement for lost security passes, but only under the supervision of at least one (1) Level 4 personnel. SCP-005 may not be used for vending machine repairs, opening lockers, or for any personnel's spare home key. Removal of the object from the compound will result in immediate termination.",
        "appendix_a:": "While SCP-005 has been shown to be effective in removing almost any form of locking device, further experiments have shown that efforts to disguise the purpose or identity of a lock have proven at least somewhat successful in defeating SCP-005's ability. In approximately 50% of cases where a volunteer was not able to identify a locking device as such, SCP-005 was not successful in deactivating the device. Due to these results, SCP-005 has been tentatively classified as 'sentient' and further tests are being run to determine its cognitive abilities. However, there are no results that show any traits that prevent it from being able to identify any particular locking device, only that the aforementioned device has been heavily concealed and disguised.",
        "name": "SCP-005",
        "processed": true
    }
},
{
    "6": {
        "overseer_clearance_granted": "SCP-006",
        "item_#:": "SCP-006",
        "object_class:": "Safe",
        "special_containment_procedures:": "Whereas the nature of SCP-006 does not warrant any extensive containment, a certain level of secrecy is necessary regarding the object's existence and properties, for obvious reasons. The following procedures are required not for personnel safety, but to deny or hide knowledge of SCP-006's effects from the personnel who interact with it. 1: All personnel interacting with SCP-006 in any physical way are required to wear modified Class VI BNC suits. Before personnel are allowed to perform procedures, they must be briefed with Material SCP-006B or SCP-006C. SCP-006A Briefing is the correct one and is restricted to only those with O5 clearance. To ensure personnel are wearing suits properly, they are to be submerged into a pool of water. Any air bubbles spotted signify a leak in the suit. 2: Procedures with SCP-006 are to be carried out under extreme surveillance. In case of contact with SCP-006, the commander in charge will announce Procedure 006-Xi-12, which the personnel have been briefed to believe to mean high toxicity is present and they must evacuate. 3: Any procedure in which liquid is acquired from SCP-006 must be approved by three (3) O5 level personnel. The liquid is to be transferred in a Quad-Sealant Container and under armed guard. 4: If at any time personnel come into contact with SCP-006 or liquid from SCP-006, they are to be confined and terminated after sufficient studies are done. Due to the nature of SCP-006, the most effective termination method is incineration. (For full report, see file SCP006-TerO5)",
        "description:": "SCP-006 is a very small spring located 60 km west of Astrakhan. Foundation Command was aware of its existence since the 19th century, but were unable to secure it until 1991 due to political reasons. On the spot of the spring, a chemical factory has been constructed as a disguise, with the majority of laborers under Foundation and/or Russian control. The liquid emitted from the spring has been chemically identified as simple mineral water in 1902, but has the unusual property of \"health\". Ingesting the liquid produces the following properties in human beings: the ability to regenerate DNA damaged by sufficient duplication, heightened excitement of cellular duplication, vastly improved abilities in the repair of damaged tissue, and a frightening increase in the effectiveness of the human immune system. Upon testing the liquid on animal subjects, hostile bacteria and viral agents were destroyed immediately. Many reptiles and birds were unaffected, while higher primates experienced the same benefits as humans.",
        "name": "SCP-006",
        "processed": true
    }
},
{
    "7": {
        "item_#:": "SCP-007",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-007 is to be contained in a sealed room measuring 10 m on each side. Room is to be furnished comfortably as a living area, along with whatever items are requested by [REDACTED] (hereafter referred to as Subject), given that providing Subject with requested items would not compromise security. Subject is not to be allowed to leave the room, and is to be detained with force if necessary.",
        "description:": "SCP-007 is located within a cavity in the abdomen of Subject. Subject is a Caucasian male, physically approximately 25 years of age (subject claims to be 28) and 176 cm in height. Most of Subject's abdomen (muscles, skin, and organs) is absent, though Subject does not appear to suffer because of this. Instead of normal flesh, a sphere composed of soil and water is present, though it does not actually come into contact with Subject's body at any point. The sphere appears to be, in most respects, a miniature near-duplicate of the Earth, approximately 60 cm in diameter, although continental alignment is not consistent with that of any alignment known in Earth's history. The sphere has its own weather patterns and negligible gravitational pull, in addition to microscopic organisms somewhat resembling those of modern-day Earth inhabiting it. Two intelligent species have been observed, though contact and communication with either has yet to be made. Technology levels of observed species must be checked at least once a week and, as of [REDACTED]/[REDACTED], are approximately equal to that of 15th-Century Earth. Subject claims to be named [REDACTED], but no records of such a person can be found. Subject does not require food or water, and while he has been observed consuming both, what happens to such substances after being swallowed is unknown. Subject is intelligent (IQ has been measured at 128) and amiable, and regards the planet in his abdomen as a minor curiosity about his body. Subject seems to experience no stress about his unusual condition. When questioned about planet's origins, Subject replied, \"I just woke up one day, and there it was. I don't have any idea how it got there.\" Subject has provided a Social Security number and driver's license number and requested that they be checked against known records. When checked, it was discovered that neither had yet been allocated. Dr. [REDACTED] has a weekly chess game with Subject, during which Subject's mental health is evaluated. Dr. [REDACTED] reports that Subject does not seem to mind the restricted living environment, and has yet to attempt to escape or show signs of violence or mental illness, though he has repeatedly requested a computer with an internet connection. It is recommended that this not be provided as it may be used to compromise security.",
        "name": "SCP-007",
        "processed": true
    }
},
{
    "8": {
        "item_#:": "SCP-008",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-008 samples have been deemed Class V extreme biological hazards, and all related protocols apply. Incineration and irradiation measures will be deployed in the event of political or military action which may result in the facility being dismantled; a power failure; or zero communications from operatives or outside channels during any given eight hour period. The quarantine period for operatives leaving the facility is four months. If a breach has occurred, incineration and irradiation measures shall be deployed. It should be the policy of all G2 sites to not prepare an evacuation procedure.",
        "description:": "SCP-008 is a complex prion, samples of which are stored in each of the known G2 sites. Research into SCP-008 is highly classified and primarily aimed at preventing research which may lead to the synthesis of SCP-008 in the distant future. Traits of the SCP-008 prion include: Symptoms of infection with SCP-008 manifest no more than three hours after exposure, and include: There is strong evidence to suggest SCP-008 itself did not form naturally on Earth, since variants of similar complexity would have displaced much of the ecosystem. In 1959, a short collaborative effort with the USSR to locate G2 sites and eliminate SCP-008 was negotiated following their discovery. The status of SCP-008 in Russian custody since collaboration ended is unknown.",
        "addendum_008-1": ": SCP-500 has been found to be able to completely cure SCP-008 even in the advanced stages of the disease.",
        "name": "SCP-008",
        "processed": true
    }
},
{
    "9": {
        "item_#:": "SCP-009",
        "object_class:": "Euclid",
        "special_containment_procedures:": "Object is to be contained within a sealed storage tank of heat-resistant alloy with dimensions not less than 2m x 2m x 2m. Under no circumstances should SCP-009 be exposed to temperatures in excess of 0°C when not undergoing testing, and no water-based solutions shall be allowed within 30 meters of the object's containment area. Object's chamber is to be fitted with temperature sensors which must be monitored at all times, and is to be kept refrigerated by no fewer than three (3) redundant cooling units. Any malfunction of sensors, or of coolant systems, is to be reported and repaired immediately. If at any time the temperature in the containment area climbs above -5°C, the chamber is to be locked down and flooded with coolant until temperatures return to safe levels (-30°C to -25°C). Containment area is to be kept in total vacuum during testing, and personnel interacting with SCP-009 must wear full environmental protection gear. Following testing, all equipment, personnel, and other materials must undergo dehydration procedures and be quarantined for no less than 12 hours. Any moisture found displaying properties of SCP-009 is to be quarantined and added to the containment area as soon as possible. Living organisms found to be contaminated by SCP-009 are to be terminated by chemical dessication and extracted molecules of SCP-009 added to containment.",
        "description:": "SCP-009 is approximately [REDACTED] liters of a substance which superficially resembles distilled water (H2O), except with a distinct bright red hue. This red hue is discernible in all phases, and serves as the most expedient method of identifying contaminated matter before its anomalous properties manifest. In contrast to mundane water, SCP-009 assumes a liquid phase at temperatures between -100°C and 0°C, and a solid state above those temperatures. At temperatures below -100°C, SCP-009 vaporizes into a gaseous phase similar to steam. Examinations of the atomic structure of SCP-009 have proved inconclusive. The substance appears to be identical to normal water molecules, with the exception of [REDACTED] in contrast to standard laws of enthalpy. Dr. [REDACTED], Site [REDACTED]'s resident expert on Xenospatial Physics suggests that SCP-009 may originate in a universe with alternate physical laws. The most hazardous property of SCP-009, however, is its ability to contaminate normal H2O. When in contact with any aqueous solution, SCP-009 will, through unknown mechanisms, transfer its anomalous properties to other objects and creatures. Testing has shown it capable of assimilating ice, steam, tea, fruit juice, seawater, blood, and [DATA EXPUNGED]. The time it takes for this process to occur varies depending on temperature and the exact chemical composition of affected matter, and had been observed as taking between 3 minutes and [REDACTED] hours. Experiments on D-Class personnel have illustrated the process of conversion by the substance, which has been found to follow a consistent pattern: 1. Initial Exposure: Subject is exposed to SCP-009, and it begins assimilating any moisture present on the exposed surface. Creatures in this stage do not commonly notice any unusual symptoms except for a slight warming sensation. 2. Surface Conversion: Frost begins to form on the exposed area as the heat produced by the subject and SCP-009 itself raises its temperature above 0°C. This stage can take anywhere from one (1) minute to [REDACTED] hours, during which time subjects begin to feel [REDACTED] crystals from the epidermis. 3. Deep Tissue Conversion: Exponential increase in temperature of SCP-009 causes runaway reaction throughout subject's body, resulting in [REDACTED]. Actual blood loss is minimal due to ice crystals [REDACTED], allowing subjects to remain alive and conscious for up to [REDACTED] hours. 4. [DATA EXPUNGED] Testing on D-Class personnel was discontinued as of 4/23/20[REDACTED].",
        "addendum:_circumstances_of_retrieval:": "Subject was found in [REDACTED], Alaska, on 11/05/19[REDACTED]. The Foundation became involved after reports were obtained from the native [REDACTED] Tribe, who came across the mangled bodies of a team of seal hunters which had apparently been ship-wrecked [REDACTED] kilometers from the village. All victims were found encased in red ice. Cause of death recorded as internal bleeding, though closer examination found [REDACTED]. It is surmised that the low ambient temperatures in the area retarded the freezing process. This prolonged the time to total conversion by [REDACTED] hours, and allowed the victims to remain conscious until [DATA EXPUNGED]. Origin of SCP-009 is currently unknown. Investigation into similar events or materials in the area is ongoing. Evidence at the scene suggests [REDACTED], possibly involving SCP-[REDACTED]. See Exploration Log A009-1 for details.",
        "addendum:": "12/16/20[REDACTED]\nSuper-cooling of SCP-009 for the purposes of experimentation is disallowed until further notice. Personnel are advised that liquid nitrogen is only to be used on the subject in controlled amounts, and only until temperatures have reached acceptable levels. Related note: Possible application of SCP-009 in cold fusion research pending evaluation.",
        "memo_from_o-5_command:": "1/09/20[REDACTED]\nWe've decided to keep this thing Euclid for now. We understand the concerns raised, but as long as you keep the power on and nobody goes near its containment area, there shouldn't be a problem. That's why we're keeping it in Site [REDACTED], after all. As for the cold fusion research, we're putting a pin in that for now. Frankly, we don't have it in the budget for another SNAFU like Site [REDACTED]. The salvage team still hasn't found Dr. [REDACTED]'s [REDACTED] The following experiment record was recovered via a chance occurrence of SCP-507 shifting into a universe in which the described test was carried out using SCP-107. The applicability of the reported findings to our own universe is pending review.",
        "input:": "10mL of SCP-009\nResult: \"Red snow\" fell in test area for 27 minutes with moderate intensity. Grass growing in test area began runaway reaction which ended with entire area being \"frozen\" within minutes. Notably, anti-enthalpathic reaction of SCP-009 did not extend past the effective radius of SCP-107, for reasons still under investigation. Non-grass plants in area turned bright red in color, greatly expanded, and mutated to display cyan-colored \"tentacles\" similar to those of species Drosera capensis. Mucilage produced by these tentacles later found to be tiny beads of SCP-009. How the plant is able to survive with SCP-009 integrated into its cell structure is currently under investigation, with preliminary hypothesis being the plant is a reflection of flora from the substance's native universe.",
        "name": "SCP-009",
        "processed": true
    }
},
{
    "10": {
        "item_#:": "SCP-010",
        "object_class:": "Safe",
        "special_containment_procedures:": "The objects comprising SCP-010 are to be kept in numbered locked boxes at Site-19. They are not to be worn except by test subjects. SCP-010 are only to be removed from storage for testing.",
        "description:": "SCP-010 consists of a series of six (6) apparently identical cast iron collars with numbered metal tags and one (1) remote control. The control is SCP-010-1. The collars are SCP-010-2 through 010-7. The collars contain intricate electronic components and are powered by small (5 mm diameter, 2 mm thick) 100 V batteries. These batteries are rechargeable. The remote is a heavy black box resembling an old style hand-held radio transmitter/receiver with a primitive blue/white cathode ray screen and a series of more than 100 unlabeled buttons, as well as a frequency tuner. Through trial and error, the frequencies of all six (6) currently found collars have been discovered. A label in Russian is stamped into the metal along with a logo consisting of workers building a pyramid. No official Russian corporation or government agency uses this logo or matches the words stamped into the metal. Placing the collar around the neck of a person and securing it allows one to control their every movement with the remote. It is also capable of producing an adrenal response and activating or deactivating the sympathetic nervous system. The most abnormal feature of the collars is the effect they have on the body morphology. They allow the user of the remote to reconfigure the shape of the victim to an extent that is apparently only limited by the knowledge of the programming language of the remote.",
        "addendum_010-1:": "History SCP-010 was discovered in the basement of a lone man in the Midwestern United States after a local disappearance was connected to him. When the police raided the man's house they found SCP-010 as well as several dead bodies. One of the bodies was identified to be the man. The others were several other missing persons. Cause of death seemed to be mass suicide; however, there were signs of significant struggle first.",
        "addendum_010-2:": "Disassemble experiment Test 1: SCP-010-2 taken apart piecewise, the parts labeled and several photographs taken, then reassembled.\nResult: After reassembly SCP-010-2 continues to function. Test 2: SCP-010-8 constructed identically to SCP-010-2 but with the closest approximations available to the unreplicable components.\nResult: SCP-010-8 fails to function. Test 3: Unreplicable components from SCP-010-2 placed into proper locations on SCP-010-8.\nResult: SCP-010-2 ceases functioning with removal of components. SCP-010-8 begins functioning. Test 4: Components returned to SCP-010-2. Replicable components in SCP-010-2 replaced randomly with replicas\nResult: SCP-010-2 begins functioning with return of components. Changing replicable components for replicas does not significantly reduce functionality. Replacement of a damaged transistor decreased time from transmission to effect of SCP-010-2 response to commands entered in the remote by 12%.",
        "addendum_010-3:": "SCP-010 has been demonstrated to work more effectively in creating unskilled labor than for any other task. The logo is apt. ~ Dr. [REDACTED]",
        "name": "SCP-010",
        "processed": true
    }
},
{
    "11": {
        "item_#:": "SCP-011",
        "object_class:": "Safe",
        "special_containment_procedures:": "Item SCP-011 and the area surrounding it are to be cleaned once every day. For safety purposes, cleaning should start at least 30 minutes after sundown. Cleaning should always be performed by at least two (2) personnel, who are also advised to note anything unusual about the item or the debris cleaned up. In a situation where the item cannot be cleaned for more than two (2) days, local residents must be contacted and instructed not to approach the item. [Containment procedures nullified 2004]",
        "description:": "SCP-011 is a Civil War memorial statue located in Woodstock, Vermont. The statue is the image of a young male soldier holding a musket at his side, and is carved out of granite quarried within the area. Occasionally, SCP-011 has been observed lifting its musket to the sky to fire at birds which attempt to land or defecate on it. Reports detail that its movements produce soft grinding sounds but do not cause it any structural failure. Oddly, the gunfire is very similar to that of a standard firearm, despite observations that the item only loads granite bullets and granite powder into the musket (which is also unharmed by the firing). In spite of its efforts, some fecal matter does manage to strike SCP-011, and it has reportedly become distressed when it has had a large amount of feces on it, on some rare occasions even firing at humans.",
        "addendum:": "Those assigned to maintain SCP-011 are to see document #011-1 for instructions.",
        "document_#011-1:_maintenance_brief": "[Document archived 2004 - accessible to personnel with security clearance 2/011 or higher] Additional Information: SCP-011's seeming sentience has increased since the first report of activity in 1995. As of 2004, the item's containment procedures have been dropped but it remains under constant observation. Recorded below are landmark events in its activity. Timeline:\n3.12.1995 - Woodstock resident reports the statue's eyes moving, first sign of activity\n9.30.1995 - Statue shoots musket for the first time\n10.9.1995 - Statue begins shooting birds from the sky\n1.25.1996 - Registration as SCP-011, containment procedures begin\n4.14.1997 - SCP-011 observed moving casually and looking around\n5.3.2000 - After caretaker [REDACTED] [REDACTED] jokingly shouts \"Good shot!\" to SCP-011, the item replies, \"Thank you,\" in a reportedly very human voice, first speech from statue\n10.22.2001 - SCP-011 has conversation with caretaker [REDACTED] [REDACTED]\n2001 - Shooting of birds stops\n2.6.2002 - At the imploring of [REDACTED] [REDACTED], SCP-011 steps down from its pedestal\n2003-2004 - SCP-011 reaches a human level of self-awareness\n11.10.2004 - Containment procedures dropped, custody of SCP-011 transferred to [REDACTED] [REDACTED]\n5.17.2005 - [REDACTED] [REDACTED] reports that SCP-011 is romantically attracted to her\n8.29.2006 - Most recent psych test reports an IQ of 133",
        "name": "SCP-011",
        "processed": true
    }
},
{
    "12": {
        "item_#:": "SCP-012",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-012 is to be kept in a darkened room at all times. If the object is exposed to light or seen by personnel using a light frequency other than infrared, remove personnel for mental health screening and immediate physical. Object is to be encased in an iron-shielded box, suspended from the ceiling with a minimum clearance of 2.5 m (8 ft) from the floor, walls, and any openings.",
        "description:": "SCP-012 was retrieved by Archaeologist K.M. Sandoval during the excavation of a northern Italian tomb destroyed in a recent storm. The object, a piece of handwritten musical score entitled \"On Mount Golgotha\", part of a larger set of sheet music, appears to be incomplete. The red/black ink, first thought to be some form of berry or natural dye ink, was later found to be human blood from multiple subjects. The first personnel to locate the sheet (Site 19 Special Salvage) had two (2) members descend into insanity, attempting to use their own blood to finish the composition, ultimately resulting in massive blood loss and internal trauma. Following initial investigations, multiple test subjects were allowed access to the score. In every case, the subjects mutilated themselves in order to use their own blood to finish the piece, resulting in subsequent symptoms of psychosis and massive trauma. Those subjects who managed to finish a section of the piece immediately committed suicide, declaring the piece to be \"impossible to complete\". Attempts to perform the music have resulted in a disagreeable cacophony, with each instrumental part having no correlation or harmony with the other instruments.",
        "name": "SCP-012",
        "processed": true
    }
},
{
    "13": {
        "item_#:": "SCP-013",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-013 are to be kept in a Secure Storage Vault at Site-66. Exposed subjects are to be monitored for differences between their symptoms. Exposed subjects are to be interviewed daily, and any changes in perception are to be logged.",
        "description:": "SCP-013 is the collective designation of 242 cigarettes which display similar anomalies. The most common external detail between instances is the presence of the words “Blue Lady” hand-written on each cigarette in blue ink. Subjects who consume the contents of SCP-013 through inhalation will begin to perceive themselves as a specific unidentified woman. Subjects have described the woman to be aged between 25 and 35 years old, standing approximately 1.6 metres tall with an estimated weight of between 50 and 55 kg. Additional recurring details include cropped dark hair, blue eyes, and bright blue lipstick. Immediately after consuming an instance of SCP-013, subjects will gradually begin to perceive reflections of themselves as having the features of the woman, and will gradually perceive their bodies changing to reflect her appearance over the course of the following weeks. All changes are entirely mental; the subject’s body does not change outwardly, only their perception of themselves. These alterations are permanent, and cannot be reversed. SCP-013 was discovered after the suicide of an Irvine Rivers, packed in a large cardboard crate in his apartment. A cursory search of the apartment uncovered several hundred sketches of a figure strongly resembling the one perceived while under 013's effect. Miles' body had been found sitting at a desk, dead of a massive overdose and draped over a handwritten note, transcribed below. During the investigation of Miles' apartment, one civilian investigator became affected by 013's effect. An embedded Agent soon contacted the nearest Site; the subject, the artifact, and related evidence were extracted and contained. Currently, two hundred seventeen instances of SCP-013 cigarettes are contained at Bio-Site 66; twenty-five SCP-013 cigarettes are contained at Research Sector-09, pending future research into similar anomalous effects.",
        "addendum:": "Below is the note which was acquired along with SCP-013. I see her everywhere. That sad blue lady. I feel like I used to should know her but I can’t remember. I love her but I don’t know why. She’s so beautiful and sweet and clear but I don’t know any more. her favourite flavour where did you go i miss you",
        "name": "SCP-013",
        "processed": true
    }
},
{
    "14": {
        "item_#:": "SCP-014",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-014 is to be kept in Site-[REDACTED], in a chair with arms, preferably facing a window. Music should be supplied on a regular basis, preferably constantly. This music should not include pieces originating after 1937. A security camera should be present in SCP-014's room.",
        "description:": "SCP-014 is a Caucasian male, appearing to be approximately 30 years of age, with black hair, brown eyes, and a somewhat round face. Records indicate his name to be Robert Chetford, confined in 1915 to the Norwich Asylum in Connecticut for delusional insanity, claiming that he had been cursed to live forever, and was slowly turning into concrete in consequence. The asylum closed in 1937, and the patients were transferred to various other facilities. SCP-014 came to Foundation attention in 19[REDACTED], from rumours of a patient who seemed to be entirely immobile and showed no signs of aging. Further investigation determined that acquisition was warranted. SCP-014 is to all outward appearances a normal man, but he does not appear to age, and shows no signs of possessing a metabolism. He does not eat, drink, perspire, or in any other way demonstrate life functions. He breathes only to speak, and apart from his eyes and vocal apparatus, is to all appearances utterly immobile. He has never shown any evidence of pressure ulcers despite his position not having varied for several decades; neither do his muscles appear atrophied. He can converse normally, but shows little knowledge of or interest in events since his confinement.",
        "addendum:": "Note: Frankly, were I to interview this man without knowing his history, I'd think he was a perfectly sane and well-adjusted individual who happens to be quadriplegic. As it is, I have to conclude that he's the ultimate proof of the idea that the mind rules the body. He thinks he's concrete, and will live forever, and so he's as close to both as he can be. Somehow.\n-Dr. [REDACTED]",
        "name": "SCP-014",
        "processed": true
    }
},
{
    "15": {
        "interior_view_of_scp-015": "",
        "item_#:": "SCP-015",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-015 is impossible to move, and is contained on-site. A gap of at least 2 m (6 ft) needs to be maintained around the entire structure containing SCP-015 at all times, and no structures of any kind are to make contact with SCP-015's current containment structure. Exploration is permissible, but only in teams of three (3) with full safety lines and GPS tracking. Any protrusions from SCP-015 must be capped and sealed immediately, with the new site recorded and logged. No aggressive action is to be made within SCP-015. No hand or power tools are allowed anywhere inside SCP-015. No repairs or maintenance are to be made anywhere on SCP-015.",
        "description:": "SCP-015 is a mass of pipes, vents, boilers and other various plumbing apparatus completely filling a warehouse in [REDACTED]. The pipes appear to grow when not under observation, attempting to connect to nearby structures via sewer systems and underground plumbing. SCP-015 contains, at current estimate, over 190 kilometers (120 miles) of pipes, ranging in diameter from 2.5 cm to over 1 m. Some pipes appear new, while others are rusted and leaking. Pipes have been reported as being made of bone, wood, steel, pressed ash, human flesh, glass, and granite. No pipes composed of lead, PVC plastic, copper, or any other traditional material for the production of pipes have been found. SCP-015 reacts to tools and aggression. Any personnel acting violently, carrying tools, or attempting to damage or repair SCP-015 in any way, will trigger a reaction. Any pipes near the subject will burst, spraying on the subject for several seconds before the flow suddenly stops. Pipes have been reported containing oil, mercury, rats, a species of insect not yet identified, ground glass, sea water, entrails, and molten iron. Pipes will continue to burst around the subject until death or retreat. SCP-015 was cut back to its current structure after attaching to 11 other structures in the area. Currently, 11 personnel have been killed, and 20 more are still missing. Reports have been made of banging and screaming coming from within SCP-015.",
        "name": "SCP-015",
        "processed": true
    }
},
{
    "16": {
        "item_#:": "SCP-016",
        "object_class:": "Keter",
        "special_containment_procedures:": "SCP-016 is to remain within the confines of a five by five by five (5x5x5) meter room at all times, maintained at a temperature not to exceed zero (0) degrees Celsius. SCP-016 itself is to remain in the petri dish in the containment cube at all times unless directed otherwise by Level 4 or O5 personnel. Full documentation of experimentation with SCP-016 must be submitted before and after samples and duplicates of SCP-016 may be taken. Failure to follow these procedures will result in termination or reassignment as Class-D Personnel. Only authorized personnel may be permitted to obtain samples of and experiment with SCP-016 under BC-L5 containment conditions. If an outbreak does occur despite following the aforementioned procedures, directive base personnel are to implement a Code Sigma lockdown and containment plan. Infected personnel are to be terminated on site by security forces wearing standard Mission Oriented Protective Posture (MOPP) anti-biological and anti-chemical equipment. Should the infection not be contained after 48 hours, the on-site nuclear device is to be detonated. Remaining personnel are not to be evacuated under any circumstances. SCP-016 has been shown to survive for up to six (6) hours on hard surfaces, and up to several minutes in air. High intensity ultraviolet light and high concentrations of ortho-phthalaldehyde solution have been demonstrated to be effective in disinfecting non-organic surfaces.",
        "description:": "SCP-016 is a blood-borne pathogen recovered from a mine worker in [REDACTED] who injured himself while working in a deep coal seam. Said wound became contaminated with coal dust from the mine, possibly infecting the worker with dormant spores. Over the next several days, SCP-016 proceeded to infect the remaining employees at the mining camp, as well as the CDC crisis team dispatched to deal with the epidemic. Foundation personnel then took over the investigation and terminated all affected personnel. Patient Zero was brought into captivity, and the mine shaft was collapsed by an explosive device. SCP-016 has an incubation period ranging from 24 hours to two (2) years, depending on the presence and number of other human hosts in the area. First symptoms resemble the common cold, and include itchy eyes, runny nose, coughing, and bodily aches. Phase two begins in 48 hours, and consists of a controlled form of hemorrhagic fever, as the organism causes a small amount of blood to become aspirated in the lungs, creating an aerosol effect. During phase three, the host \"crashes and bleeds out,\" bleeding profusely from every bodily orifice, including the nose, tear ducts, anus, skin pores, mouth, urethra, and (in case of females) vagina. Blood pressure skyrockets during the final stage: hosts have been observed projectile vomiting blood to distances of over five (5) meters. Should the host survive this near-total exsanguination, the pathogen will become dormant once more, returning to incubation phase. What distinguishes SCP-016 from other strains of hemorrhagic fever such as Ebola and Marburg is its unusual response to high stress. Should the subject undergo a high-stress situation (such as a life-threatening crisis), the organism will change its survival tactic from rapid reproduction to the rewriting of the host's DNA and stimulation of rapid cell division. Major physiological changes occur within the first 24 hours, with complete bodily reconstruction occurring within two (2) weeks time. Most hosts do not survive the process due to the heavy demands made on the body.1 An interesting side effect of the transformation is an increased aggressive urge. It is believed that this may be an attempt to maximize the spread of the virus in a manner similar to rabies. On another note, subjects who undergo bodily transformation no longer appear to exhibit SCP-016's hemorrhagic properties: however, subjects infected by transformed hosts will still undergo the normal SCP-016 infection process.",
        "addendum:_experiment_log_of_scp-016's_transformative_properties": "Note: Same situation, two different responses. Interesting. - Dr. [REDACTED] For a list of all works by this author, click here.",
        "name": "SCP-016",
        "processed": true
    }
},
{
    "17": {
        "item_#:": "SCP-017",
        "object_class:": "Keter",
        "special_containment_procedures:": "SCP-017 is contained in an acrylic glass cage, 100 cm by 50 cm by 50 cm, centrally suspended in a concrete room measuring 6 m by 6 m by 4 m. Attached to the walls, ceiling, and floor of the room are high-intensity arc lamp spotlights pointed directly at the acrylic cage, to ensure that SCP-017 is constantly exposed to light from every angle. Personnel assigned to the SCP-017 control room are to monitor the functionality of the spotlights and the emergency generator system and call for maintenance immediately upon knowledge of a burnt-out lamp or an issue with the generator. The only circumstance under which personnel are allowed entrance is to replace lamps. Personnel entering the room are required to wear the designated full-body reflective suits, and must be cautioned not to step in front of functional spotlights.",
        "description:": "SCP-017 is a humanoid figure approximately 80 centimeters in height, anatomically similar to a small child, but with no discernible identifying features. SCP-017 seems to be composed of a shadowy, smoke-like shroud. No attempt to find any object beneath the shroud has been successful, but the possibility has not been ruled out. SCP-017's reaction to shadows cast upon it is immediate and swift. SCP-017 leaps at the object casting the shadow and completely encloses it in its shroud, whereupon it returns to its normal size, leaving no trace of the object behind.",
        "additional_notes:": "Personnel with BETA clearance or higher should see also document #017-1.",
        "name": "SCP-017",
        "processed": true
    }
},
{
    "18": {
        "item_#:": "SCP-018",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-018 is to be contained in its specialty metal restraint inside of a 1 m by 1 m by 1 m sealed box lined with heavy synthetic padding. The sealed box is then submerged in the center of the 10 m by 10 m by 10 m polyethylene holding tank. If SCP-018 is to break free from the holding box, the polyethylene-based 'goo' will slow down kinetic activity enough for proper retrieval by containment personnel. Personnel entering SCP-018's holding chamber are to wear specialized plating (found inside of SCP-018 Observation), and a breathing apparatus before being lowered into the polyethylene tank. If SCP-018 is loose outside of the polyethylene tank, personnel are advised to secure themselves in a separate room and close doorways or hatches to isolate SCP-018 until containment teams arrive.",
        "description:": "SCP-018 has the appearance of a Super Ball made by the Wham-O company in 1969. It is six (6) centimeters in diameter and coloured red. Found when the [REDACTED] company was hired to clean out a warehouse that had Wham-O merchandise in it, SCP-018 was noted to be able to bounce with extreme height. At first thought to be a pleasant child's toy, SCP-018 was able to bounce with over two hundred percent (200%) efficiency (that is, if dropped one (1) meter, it would bounce two (2), then four (4), then eight (8), then sixteen (16)). The ball soon became a dangerous projectile, reaching speeds estimated at over 100 km/h and damaging property and injuring five (5) in the city of [REDACTED]. It came to a rest after several days in the nearby lake of [REDACTED], and was retrieved by SCP personnel. Due to the speed of the object, and the total surprise by its victims, no cover-up story was required or initiated.",
        "document_#018-04:": "Message to O5-[REDACTED] [REDACTED], I hope everything is well. The reason I write to you is because I believe I have found a more effective method for retrieving new or escaped SCP objects. Yes, I realize we haven't had any progress in reverse engineering whatever allows this thing to defy the laws of thermodynamics, but we have come up with a very effective method for integrating one of those new SCP-A5 Armor suits with this. Just hear me out, we implant it into the bottom of a boot, rig up a little bit of a mechanical device, and ta-da, the suit is now capable of jumping well over a building. Also, if the wearer has their foot against something they want dead, well, let's just say it delivers a helluva kick. All I need is permission to modify one of the pre-existing SCP-A5 suits, and you'll be able to actually capture [REDACTED], plus any other escaped SCP objects. Trust me, when have I let you down in the past? -Dr. [REDACTED]",
        "document_#018-06:": "Letter to Dr. [REDACTED] Dr. [REDACTED], Upon assignment, Agent [REDACTED] was issued your modified SCP-A5 armor in retrieving SCP-[REDACTED], and the results are mixed. Agent [REDACTED] was able to place the [REDACTED] collar onto SCP-[REDACTED], chase it through the Amazon, and restrain it by dismemberment. However, due to a malfunction of your 'little mechanical device', he was launched almost a mile into the air and suffered two broken legs, seven broken ribs, a missing arm, and a skull fracture upon hitting the water of Lake [REDACTED] on the way back down. You will fix that before I authorize your armor for common use.",
        "document_#018-11:": "Message to O5-[REDACTED] [REDACTED], don't worry, it's fixed. But, I have some more ideas. If I can be granted the use of some water from SCP-006, SCP-[REDACTED], and possibly SCP-[REDACTED], I can deliver you a set of SCP-A5 armor and an agent that can capture any, if not all, rogue or unattained SCPs. All I'm waiting on is your approval.",
        "name": "SCP-018",
        "processed": true
    }
},
{
    "19": {
        "item_#:": "SCP-019",
        "object_class:": "Keter",
        "special_containment_procedures:": "SCP-019 is to be kept on a wide grate in a 3 m x 3 m x 4 m reinforced concrete room, installed with an incinerator. Room is to be kept at zero (0) degrees Celsius when incinerator is not activated. An observation chamber separated by a plate glass window is to be used for constant observation of SCP-019, and if/when specimens of SCP-019-2 are observed, the incinerator is to be activated. In the event of an outbreak of SCP-019-2, ordinary firearms are successful in terminating individual specimens, although in the case of a swarm-level outbreak, flamethrowers may be more effective. SCP-019 should be kept in a vertical position at all times.",
        "description:": "SCP-019 appears to be a very large ceramic vase, 1.8 m in diameter at the mouth and 2.4 m high. Style and decoration indicate it was created in Classical Greece, although conclusive dating is impossible, as the surface is entirely unbreakable by any known means. If a successful method is discovered, SCP-019 is to be destroyed with prejudice. Periodically, entities emerge from SCP-019. Collectively, these are known as SCP-019-2. The entities vary in many aspects, but tend to be small, vaguely humanoid (though they may have animaloid features), and extremely hostile. They often choose to attack with teeth or claws. Although fairly delicate (also, surprisingly, flammable), they are reasonably strong and pose a considerable threat in large numbers. SCP-019-2 specimen When kept at zero (0) degrees Celsius and totally at rest, entities will emerge from SCP-019 at a rate of approximately one (1) entity per hour. The following traits are known to affect SCP-019-2's manifestation rate: Traits that may or may not influence SCP-019-2's manifestation rate: In addition, tipping or tilting SCP-019 will create a reaction as though it was previously “filled” with SCP-019-2 specimens, although viewers looking into SCP-019 from above will merely observe a dark hole. Due to the production rates of SCP-019-2 when the object is disturbed, measurement of the internal cavity is difficult, but it is suspected to be inconsistent with outside measurements.",
        "addendum:": "Document SCP-019-2-A\nSCP-019-2 notes, as maintained by Doctor Light and Doctor Vaux [REDACTED]/[REDACTED]/[REDACTED]\nSCP-019-2 specimen was removed from containment chamber and kept in reinforced pen, provided with water and live chickens as food. Specimen made quiet, continuous, garbled vocalizations, determined to be phonetically similar to Ancient Hellenic languages. Although the reason for this is unknown, specimens are still thought to be no more intelligent than animals. The specimen lived for less than 48 hours, and a dissection revealed anatomy consistent on a cellular level with normal biology, but with an extremely unstable musculoskeletal structure. Other notable anomalies included an unstable respiratory system, nearly nonexistent digestive tract, and virtually no other internal organs. All other captured specimens have followed similar patterns of behavior and demise. Note: It appears that SCP-019-2 specimens were not intended to live for meaningful amounts of time outside of SCP-019. -Dr. Vaux [REDACTED]/[REDACTED]/[REDACTED]\nContainment unit was slightly damaged following prolonged exposure to SCP-019-2 specimen, missed by the monitoring team because of partial transparency. This has not been noted in SCP-019-2 before. Monitoring teams will continue to report further anomalies. [REDACTED]/[REDACTED]/[REDACTED]\nMonitoring teams report some specimens of SCP-019-2 now appear to be significantly more resistant to incineration than others. It is hypothesized that this is a defense mechanism on the part of SCP-019. [REDACTED]/[REDACTED]/[REDACTED]\nMost specimens of SCP-019-2 are now all but entirely resistant to the effects of the incinerator. Replacement of incinerator with an acid bath is being considered. “Evolution” of SCP-019-2 is being studied, and may be evidence of sentience in SCP-019.",
        "name": "SCP-019",
        "processed": true
    }
},
{
    "20": {
        "item_#:": "SCP-020",
        "object_class:": "Keter",
        "special_containment_procedures:": "Samples of SCP-020 are stored in a series of sealed cultivation chambers inside a sealed containment room at Biological Research Area-12 which is accessible only via airlock. Nutrients are administered via automated robotic systems, as the cultivation chamber must remain sealed at all times. Hermetically sealed video surveillance cameras are installed within the containment room, and must be checked daily for integrity. Any personnel entering the containment room must wear Biosafety Level 5 equipment including rebreathers and undergo full anti-fungal disinfection upon exiting.",
        "description:": "SCP-020 is a fast-spreading fungal organism that is capable of affecting the senses and behavior of living creatures, including humans. Samples of SCP-020 exhibit an unknown effect that renders them effectively invisible to direct observation, even when under a microscope. SCP-020 is only visible to humans when viewed through photographic or video surveillance. Once SCP-020 forms a colony, usually within a human residence, it will produce spores that affect the behavior of humans around it. Affected subjects will increase the heat and humidity within their homes to create an environment more suitable to the growth of SCP-020. Affected subjects also become more sociable in many cases, and often invite acquaintances to their homes to further spread the organism. As the spores and mold colonies are invisible to affected subjects, the mold may sometimes grow directly on living subjects. A civilian infected with SCP-020 colonies. As the spores and colonies within a home approach critical concentration, the health of affected human subjects will rapidly deteriorate, resulting in death. Further spread of the mold may occur as the bodies of any deceased subjects are encountered by emergency responders and health care agents, as well as transportation of the bodies to local morgues. SCP-020 was first encountered in [REDACTED], where an undercover SCP agent noted dramatic personality changes in personnel working at the local hospital. Upon investigation by a containment team, it was discovered that almost [REDACTED] civilians had been infected, as well as a majority of the town. The civilian population was terminated, and the town incinerated under cover of a local flash forest fire. To date, over 12 outbreaks of SCP-020 have been reported. Investigations are currently underway to determine the source of these outbreaks and possible preventative measures.",
        "addendum_020-01:": "Excerpts from the audio/video mission recorders of Mobile Task Force Eta-10 (\"See No Evil\") during the initial containment of SCP-020 on [REDACTED].",
        "t2-lead:": "Team Two in place, ready to br— [Expletive]!\nT2-2: Door opening! At this point, a civilian woman appeared in the doorway, holding a kitchen knife. Video surveillance showed that nearly two-thirds of her face was covered by mold growths.",
        "civilian_woman:": "[DATA EXPUNGED]\nT2-Lead: Open fire, open fire! Gunfire, screaming.",
        "name": "SCP-020",
        "processed": true
    }
},
{
    "21": {
        "item_#:": "SCP-021",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-021 is an obligate parasite of the human body. Containment, therefore, is no more difficult than containing an adult human; most cells will suffice. Item is currently housed in detention cell 217-A on subject D-139. Only class D personnel are eligible for hosting SCP-021. As long as a given subject survives as a host for SCP-021, he is exempt from normal monthly terminations of class D personnel.",
        "description:": "SCP-021 takes the form of a large and elaborate tattoo of a serpentine dragon in the oriental style, covering approximately 0.8 square meters of skin. This tattoo is fully animate within the confines of its host's skin and behaves largely as a normal animal would, albeit in only two dimensions. The tattoo's movement causes constant pain to its host, comparable and similar in character to simultaneous tattooing and tattoo removal on a large scale. The organism tends to spend most of its time on and near the torso. SCP-021 displays no intelligence beyond a basic pattern of feeding and locomotion, although actually measuring the intelligence of a two-dimensional life-form has proven impossible thus far. SCP-021 appears to feed exclusively on pigments in the host's skin. This can include melanin, in which case the subject appears to be suffering from vitiligo. However, the organism shows a marked preference for other tattoos and will seek out and devour these before resorting to natural pigments. It should be noted that the feeding process itself, beyond the sensation of movement, is painless; normal tattoo ink simply vanishes as it is 'eaten'. The organism maintains a constant size, and no excretions have been observed. The organism is capable of clearing over 0.6 square meters of skin per hour. One may 'feed' SCP-021 by (quickly) tattooing fruits or small animals on the host. SCP-021 can be transferred between hosts by various forms of physical contact, with differing rates of success. In the case of successful transfer, the organism simply 'swims' from one person to the other. Sexual intercourse appears to be the most reliable method of transfer, with a 93% rate of transmission. However, due to the severe pain involved, this is less than ideal. Contact between two open wounds is generally preferable. Transfer is more complicated in deceased subjects, though not unreasonably so; the organism suffers no ill effects from the death of its host and continues to consume pigments. Transmission between species is unknown; previous tests suggest it to be either impossible or exceedingly rare. SCP-021 does confer some benefits to its host. The tattoo has been proven to accelerate the release and re-uptake of epinephrine and decrease lactic acid buildup, providing boosts of strength, confidence, and pain tolerance in stressful situations and reducing the usual after-effects of weakness and fatigue. In addition, the tattoo seems to have some beneficial effect on the host's immune system. Aggression profiles in hosts are generally higher than average, though whether this is a direct effect of the tattoo or simply a reaction to the constant pain remains to be seen. The symbiotic relationship is usually limited by how long the host can tolerate such pain in everyday life. This has culminated in suicide in a number of subjects. In rare cases, hosts have also fallen victim to fatal skin infections. SCP-021's origins and nature are a mystery. Tracing its transmission from host to host is hardly feasible within the confines of secrecy, and the organism could well be hundreds of years old, if not more. Nevertheless, SCP-021's captivity is one of the longest in the Foundation's history at nearly [DATA EXPUNGED] years, and has been very educational thus far. Current research focuses mainly on observing the characteristics of life in two dimensions.",
        "name": "SCP-021",
        "processed": true
    }
},
{
    "22": {
        "item_#:": "SCP-022",
        "object_class:": "Euclid",
        "special_containment_procedures:": "A vault door has been installed following Incident 022-827 to seal SCP-022. It is to remain locked at all times, with the sole exception being the appearance of an instance of SCP-022-1. The original door to SCP-022 was destroyed during Incident 022-827, with attempts at replacement being met with failure. Security cameras have been installed to monitor for instances of SCP-022-1. In the event that an instance of SCP-022-1 appears, automated systems should incinerate it the moment it leaves SCP-022. At this point the vault door may be unlocked to admit cleanup crews. Should the automated systems fail to destroy the instance of SCP-022-1, response teams are cleared to enter and neutralize it. Under no circumstances may any living human enter SCP-022 except at the order of Class-4 personnel for testing purposes. Class-4 personnel may also order instances of SCP-022-1 to be captured and held; however, they may not be removed from SCP-022 containment facilities.",
        "description:": "SCP-022 is a morgue in the basement of [REDACTED] Hospital in Great Britain. Until 198[REDACTED], there were no reported anomalous occurrences within the morgue. Reports of strange activity were first received in November of 198[REDACTED]. The area was soon quarantined by the Foundation, with an official story being released that the entire building had been condemned. The reason for the sudden manifestation of its strange properties remains under investigation. Periodically, a random drawer within the morgue will open to reveal a cadaver under a covered sheet. After approximately six minutes open, the cadaver will animate and attempt to leave the morgue. At this point, the cadaver is given the designation SCP-022-1. In some cases the cadaver will be too damaged or decomposed to successfully exit SCP-022 or even rise from the table it lies on. In this case, SCP-022-1 will typically struggle and twitch on the table until expiration occurs. Should an instance of SCP-022-1 expire while remaining on the table, the table slides back into the drawer, which then shuts. Reports indicate that the scent of burnt tissue is evident immediately following such an event. The energy source that sustains instances of SCP-022-1 is currently unknown. Instances do not breathe, eat, or sleep, and their bodies produce no heat. Analysis of SCP-022-1 following expiration has discovered no abnormal organs or chemicals present; they appear to be fully human cadavers. Instances also possess physical strength that exceeds that of normal humans. Though direct testing has proven problematic, researchers estimate the strength increase to be approximately 500 N (112 lb) of lifting force greater than what one would expect of a human body sharing a similar condition. Analysis is underway to determine if this effect is connected to the unknown power source or if it is an entirely separate phenomenon. When body parts are severed from SCP-022-1, the portion with the greatest mass retains its effects; all other pieces become inert. Destruction of the head or brain does not neutralize SCP-022-1; instead, the lower torso and limbs remain animate. Complete tissue destruction appears to be the only method of successfully terminating instances of SCP-022-1. Left alone, instances of SCP-022-1 will simply expire; all motion ceases and they appear to become normal cadavers again. The amount of time this takes depends on how damaged the body is and the rate of decomposition, and can take anywhere between two days and three weeks. Investigation has revealed that the bodies acting as SCP-022-1 match the description of cadavers reported to have been stolen from morgues across the country. The mechanism for this transfer is currently being researched.",
        "see_addendum_022-001_and_022-002": "has thus far proved impossible. Any object that enters SCP-022 disappears shortly after passing through the door, leaving no trace. This includes inanimate objects and biological specimens. See Addendum 022-001 and 022-002. So long as an instance of SCP-022-1 possesses a functioning mouth, tongue, and trachea, it is able to communicate fully with researchers. See Interview Log 022-751 for details.",
        "addendum_022-001:": "A request has been submitted to create a new entrance to SCP-022 by removing a portion of the South wall. Request pending approval.",
        "addendum_022-002:": "A pile of matter was discovered on the floor of the room directly above SCP-022. It appeared to contain all matter that had been sent into SCP-022, with the exception of humans. All materials appeared broken and worn down. Metallic components were covered in large amounts of rust, with all biological parts being in various stages of decomposition. Testing revealed that the time between inserting an object into SCP-022 and it reappearing above to be precisely 183 seconds. Humans who enter, however, do not appear in said pile. Instead, humans appear to become integrated into the morgue, and may later animate as instances of SCP-022-1.",
        "name": "SCP-022",
        "processed": true
    }
},
{
    "23": {
        "item_#:": "SCP-023",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-023 is to be contained in a standard 5 x 5 m Containment Unit. SCP-023 is to be contained in a walled-off intersection of two (2) corridors at Site [REDACTED], with at least three (3) meters of space in each direction, and false doors at three (3) of the four (4) ends, in addition to the real door. Security cameras will be placed and maintained above all four (4) doors. At all times, SCP-023's eye sockets are to be filled with spherical inserts made of hard rubber. Eye inserts must be replaced as they degrade. Degradation can be monitored by measuring the brightness of the \"burning\" effect as observed by security footage. Brightness greater than twelve (12) candela requires that the inserts be replaced within twelve (12) hours. Eye inserts are only to be replaced individually, and only after the sun has completely set. Personnel are not to look directly into eye sockets of SCP-023 at any time. Following Incident 023-27 all reflective surfaces, including displays, monitors, and eye-wear of any sort are not permitted within 30 meters of SCP-023's cell. This includes monitors linked to security cameras within its enclosure. Security personnel posted at checkpoints outside both corridors will enforce and adhere to this measure. Experimentation involving SCP-023 has been suspended indefinitely.",
        "description:": "SCP-023 is a large, sexless shaggy canine (1.5 meters at the shoulder) with black fur. It has bright orange-red eyes and prominent teeth (see Incident Report 023-26). Any time an individual makes eye contact with SCP-023, either that person or a member of their immediate family will die exactly one (1) year after eye contact is broken. Research into the method of selection is incomplete due to a moratorium on experiments, but the available data suggests that having a larger immediate family lessens the chance of the individual making eye contact themselves dying, and neither a pattern nor a preference in victim types have been found. This may indicate that SCP-023's victim is designated entirely at random, but it is unknown whether this selection occurs at the beginning or at the end of the one-year time period. Attempts to terminate an individual who has made eye contact with SCP-023 and their entire immediate family before the one-year time period has ended [DATA EXPUNGED]. Autopsies of individuals killed by SCP-023's effect show that, while outwardly appearing unharmed, their remains have been 'filled in' with highly compacted ash, including but not limited to all organ systems and the circulatory system. Muscle tissue, bones, and brain tissue universally show signs of exposure to temperatures above [REDACTED]°C. If not contained in a setting that at least superficially resembles a \"crossroads\", SCP-023 will phase through walls to get to the nearest suitable location, incinerating all materials it passes through. SCP-023 was first brought to the Foundation's attention when it attacked a church in [REDACTED] while it was in session, killing [REDACTED] civilians directly and [REDACTED] as a result of eye contact. Following retrieval of SCP-023, Class-B amnestics were administered to all witnesses and surviving victims. The incident was covered up as a case of arson.",
        "addendum_023-001": "SCP-023 broke containment on [REDACTED]/[REDACTED]/[REDACTED] by passing through its cell wall (Incident 023-01). SCP-023 was later discovered at the intersection of two (2) corridors elsewhere on Site-[REDACTED]. Agent [REDACTED] noted SCP-023's similarity to a [REDACTED]. Special Containment Procedures for SCP-023 updated. Assistant Researcher [REDACTED] issued a reprimand for negligence.",
        "addendum_023-002": "SCP-023 has been responsible for the deaths of [REDACTED] personnel and [REDACTED] civilians since it was first brought into containment on 10/12/[REDACTED]94.",
        "addendum_023-003:": "Request for reclassification to Keter pending.",
        "addendum_023-004:": "Due to both anomalies focusing on specific geographic spaces, their destructive capabilities, and canine appearance, it is possible that SCP-1111-1 may be a variant of the same phenomenon observed in SCP-023, or vice versa. Investigation into the origin of both anomalies is ongoing. Due to the inability to capture SCP-1111-1 for study, investigations are currently focused on SCP-023.",
        "name": "SCP-023",
        "processed": true
    }
},
{
    "24": {
        "item_#:": "SCP-024",
        "object_class:": "Euclid",
        "special_containment_procedures:": "Due to its nature, SCP-024 cannot be moved to a secure location so security measures must be placed on-site. To conceal its location, five (5) identical-looking replicas have been erected around SCP-024. A tight security perimeter must be maintained around SCP-024's compound at all times, with separate security teams guarding SCP-024 and its replicas. None of the security teams, except for team leaders, will be informed of the location of SCP-024. SCP-024 must be secured with magnetically sealed blast doors and reinforced, armored walls to prevent unauthorized entry. Under no circumstances can any security or research personnel enter SCP-024. Only D-Class personnel are allowed entry and strictly for research purposes only. All researchers are to observe and experiment with SCP-024 from the remote observation lab. Any personnel attempting to leave the remote observation lab or enter SCP-024 without prior approval from a Level 4 researcher must be immediately apprehended, with termination authorized. Should containment be breached, or SCP-024's true nature compromised, then the entire compound must be destroyed via specialized demolition charges planted throughout the compound.",
        "description:": "SCP-024 is an abandoned sound stage that was once owned by [REDACTED]. However, SCP-024 itself had been abandoned since 19[REDACTED], and it is unknown whether its special properties manifested before or after its abandonment. SCP-024 is located in the heart of [REDACTED], [REDACTED], and was initially discovered when a group of teenage youths broke into the abandoned compound. The testimony of the lone \"winner\" when she turned herself in to the police was enough to have Foundation assets mobilize to contain SCP-024. Upon entering SCP-024, visitors are immediately greeted by an anonymous announcer, who communicates via intercom and is able to hear and comprehend the voices of people within SCP-024. The announcer will inform the \"contestants\" that they are about to take part in a game show in which the winners will win fabulous prizes, but will also warn that the game will be extremely hazardous, and that the losers will never leave SCP-024. It is at this point the announcer presents the choice of whether to stay or leave SCP-024. Contestants who accept will continue to participate in the game while those who decline are immediately expelled from SCP-024. Contestants that win the game or decline to participate may never enter SCP-024 again, as entry is denied by an impenetrable, invisible barrier. It is then that the contestants are led to the actual game. The style, composition, and appearance of the game always changes in every individual play-through, but the game is always centered around a long, elaborate obstacle course that the contestants must navigate through. The rules also vary. Some play-throughs may only allow a single winner, while others encourage the creation of teams to win the game. More often than not, the obstacles seen in these games range from incredibly benign to extremely hazardous and life-threatening. As the contestants attempt to negotiate the course, the announcer will continuously update their status and actively participate in the game, often giving advice, conversing with contestants, and adding new rules. As the game progresses, the obstacles become significantly more dangerous and difficult to overcome, and it is not surprising to have the entire pool of contestants succumb to the rigors of the obstacle course. If such an event happens, the announcer will express sadness at the lack of a winner and SCP-024 will shut down, resetting only when a new batch of contestants enter. Any attempts to \"break the rules\", such as assaulting other contestants and deliberately bypassing obstacles, are met by extreme violence. The announcer will call out the offending contestant, who will be quickly and forcefully ejected from the course by \"studio guardians\". These studio guardians will immediately materialize within SCP-024 when called upon by the announcer and disappear when not needed. The contestant will never be seen again. When a winner is declared, he/she will receive a random grand prize. Any contestants that have survived the course but failed to win are immediately declared losers by the announcer. The lights will switch off, and the winner will immediately appear outside of SCP-024 with his/her prize while the losers completely disappear. However, the most mysterious aspect of SCP-024 is that after every game, a VHS tape or DVD will appear in the mailbox outside of SCP-024's main entrance. This recording is a complete record of the entire game that was previously played, even though winners have claimed that they had never seen any cameras or recording devices inside SCP-024. Also, more strangely, a live studio audience can be seen in the background cheering on the contestants. Again, winners have claimed not to have seen a live studio audience while inside SCP-024.",
        "addendum_1:": "So far, the list of prizes awarded to winners has included, but is not limited to: cash prizes, electronics, various consumer goods, cars, collectibles, full-paid vacations to various countries, [DATA EXPUNGED]. Close examination of these prizes have confirmed that they are completely genuine, and possess no unusual abilities or characteristics whatsoever. There appears to be no consistent pattern for what the prizes will be.",
        "addendum_2:": "In an attempt to track where the \"losers\" are taken, GPS locator beacons were planted on subjects D-124 through D-135 when Group D245 was sent into SCP-024. When the losers were taken away, all signals from the beacons were lost. Whether this is because the beacons were destroyed, or because the losers were taken to an area that cannot be located via GPS is currently unknown.",
        "addendum_3:": "The announcer living within SCP-024 appears to be sentient and aware of events that take place outside of the compound. During the test of Group D523, which consisted only of Dr. [REDACTED], the announcer instead engaged in a conversation with Dr. [REDACTED]. Analysis of the conversations have shown that the majority of the subjects are centered around pop culture and information distributed through television, implying that SCP-024 somehow is able to access and interpret television signals. Cutting all power and signal lines, as well as removing any potential wireless receiving equipment on SCP-024, does not affect SCP-024 in any way. When it became clear that no other contestants would participate, the announcer kindly asked Dr. [REDACTED] to leave SCP-024 and suggested he return with more contestants.",
        "addendum_4:": "The studio guardians that the announcer uses to enforce the rules vary in appearance every game, just like the course. If they appear, the guardians will always be dressed in a manner that matches with the theme of the obstacle course. The only common attributes all guardians share are the possession of humanoid appearance, ability to suddenly appear and disappear, superhuman strength, and face concealing masks or headgear. However, winners have claimed that the guardians have no apparent shape or form inside SCP-024, instead appearing as huge, shadowy figures that engulf the offender.",
        "name": "SCP-024",
        "processed": true
    }
},
{
    "25": {
        "item_#:": "SCP-025",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-025 is only to be opened during testing, as is the room in which SCP-025 is stored. Entry codes are to be given only to authorized research and security personnel. No other containment protocols required.",
        "description:": "SCP-025 is a wooden wardrobe measuring 0.97 m x 0.62 m x 1.95 m, full of clothing dating from a number of time periods. Articles contained within the chest, collectively named SCP-025-1, match with styles of decades from the 1920s to the present. The apparel from each time frame varies with regard to style; for example, a polyester striped shirt and pair of charcoal suit pants both correspond with general styles of the 1970s. The only unifying aspect of every article contained in SCP-025 is that each one is in poor condition; moths have eaten at much of the collection, and tears and runs are not uncommon. When any item from SCP-025 is put on, the wearer is observed either to die or suffer an injury within 24 hours. The cause of death or injury in these instances is invariably linked to the aforementioned flaws in the clothing, but only ever appears to be an unrelated incident. Wearing a glove with a fingertip cut off may result in the loss of the fingertip through a simple kitchen accident like chopping onions; similarly, a subject wearing a poncho with a sleeve missing will somehow cause the loss of the uncovered arm, be it an attack by a wild animal or a vehicular accident that necessitates the amputation of the limb. If placed in a sealed, unfurnished enclosure while wearing an item from the chest, the wearer will either seemingly spontaneously contract a flesh-eating disease that begins in the areas not covered by the clothing, or suffer the failure of an organ located beneath an imperfection in the article. Diseases arising from such incidents may or may not be contagious; no study has been successfully undertaken due to the speed at which the strains observed run their course. Recommended that, if possible, samples of the disease be taken to lab for possible weaponization. Following is an abridged testing log of SCP-025; more thorough testing will accompany the declassification of the document in its entirety.",
        "test_log_scp-025,_section_1": "",
        "subject:": "D-802, a 30-year-old Hispanic female\nARTICLE: 1980s Flashdance-style white shirt\nIMPERFECTION(S): Right shoulder removed, left sleeve completely cut off, entire bottom hem shredded\nTEST RESULTS: [DATA EXPUNGED]. All present were presumed infected, then quarantined and [DATA EXPUNGED].\nAll further tests involving 1980s-era fashion have been postponed indefinitely due to the expenditures and safety hazards presented by the aforementioned experiment. Full cleanup estimated to take an additional [REDACTED] weeks. Further testing authorized; results now awaiting declassification.",
        "subjects:": "D-736, a 22-year-old white male; D-771, a 23-year-old white male\nARTICLE: Burgundy striped sweater vest, dating from 1973\nIMPERFECTION(S): Article seemed to have been partially eaten by moths; several large holes in the front of the sweater\nTEST RESULTS: D-736 was asked by researching staff to wear the sweater vest, which he did under duress. D-771 was given a loaded handgun out of sight of the other test participant and instructed to, on a given signal, fire all six (6) shots in the direction of D-736. After doing so, it was noted that every shot fired passed through one of the holes in the sweater vest, leaving the clothing intact and killing D-736. Firearm retrieved; surviving subject transported back to quarters.",
        "name": "SCP-025",
        "processed": true
    }
},
{
    "26": {
        "item_#:": "SCP-026",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-026 is to remain securely locked and boarded up at all times when there is no research ongoing. Alarms are set to alert the Foundation in case of entry by civilians or other agencies.",
        "description:": "SCP-026 is a three (3) story public school building built in [REDACTED]. It has two (2) wings connected to a central foyer. It was declared condemned in [REDACTED] after it was found the floor plan didn't match up to the building's blueprints (see Interview Log 026-01). It came to the Foundation's attention after several disappearances in the area were linked to visits to the abandoned building. The building demonstrates spatial anomalies. Its internal space is much greater than the external surface of the building would allow. Hallways display variable length, while stairways have differing numbers of steps going up or down. The number of rooms off the hallways changes each time they are counted. Attempts to reach the far ends of the hallways have met with failure thus far. Entrance through the fire escapes located at the ends of the hallways leads to doors approximately midway down the length of the halls.",
        "edit:": "See Note 026-A Second floor hallway of the east wing There is considerable graffiti on the interior walls of the school. Most appears typical, including gang signs, names, and street art. However, the graffiti fades and reappears, changing location. Writing on chalkboards and bulletin boards changes in a similar fashion. Subjects typically found range from standard school subjects (mathematics, literature, biology), to more esoteric subjects, such as quantum entanglement, [REDACTED], and eugenics. One researcher reported one board detailing information about SCP-[REDACTED], but photographic evidence showed only a blank slate (See Note 026-B). The phrase \"The children used to sing\" has appeared multiple times in various places throughout the building, but there is currently no explanation for its significance. Subjects discovered within SCP-026 A number of unconscious subjects have been found in the building, mostly of high school age, ranging from twelve to eighteen. They are dressed in accordance to the school's dress code, circa [REDACTED]. Several have been identified as former students or faculty of the school who disappeared after the school shut down (in at least one case, more than ten years after the closure). It is currently unknown how they were transported back into SCP-026. (See Note 026-C) All attempts to wake the subjects while inside the building have failed. On being removed from the grounds of SCP-026, the subjects wake abruptly. They experience a period of confusion, before dying from extremely rapid dehydration, followed by advanced decomposition. No useful intelligence has been recovered from the subjects to date. The inability to wake subjects extends to those who fall asleep on the grounds of SCP-026, though the rapid dehydration only seems to affect those who have been found on the grounds of the school. See Incident Report 026-12.",
        "note_026-a:": "Robotic exploration and video feeds have shown that the apparent spatial anomalies are caused by changes in the perceptions of observers, rather than actual spatial phenomena. For this reason, SCP-026 does not require the expertise of Mobile Task Force Rho-8 \"Roadside Picnickers\" at this time. UPDATE: Further exploration has shown that some spatial phenomena do occur. See the Exploration Logs for more details.",
        "note_026-b:": "The contents of notepads, books, and pieces of paper have been observed to disappear, only to reappear on surfaces within SCP-026. New writings have appeared, mostly drawn from graffiti or text-books. Caution should be exercised in bringing documents onto the grounds of SCP-026.",
        "note_026-c:": "Several class D personnel exposed to SCP-026 have disappeared from Foundation control, only to reappear inside the anomalous building. The subjects in question had previously complained of dreams identical to those experienced by Agent Malek. UPDATE: See Interview Log 026-08.",
        "incident_report_026-12": "During a routine security check of SCP-026, Agent Malek was found unconscious by his partner, Agent Jones, in the main foyer. Initial attempts at rousing Agent Malek were ineffective, so he was moved for transportation to Site [REDACTED]. Upon leaving the grounds of SCP-026, he woke abruptly in a state of agitation. When questioned, he revealed that he had been dreaming of a classroom setting. This dream has been consistent throughout all subjects who have fallen asleep within the grounds of SCP-026.",
        "name": "SCP-026",
        "processed": true
    }
},
{
    "27": {
        "item_#:": "SCP-027",
        "object_class:": "Euclid",
        "special_containment_procedures:": "The host of SCP-027 (currently subject 027-02) is to be kept in a 5 m x 5 m containment cell with a grated, raised floor connected to a strong vacuum system. All creatures removed from the Subject's containment cell are to be incinerated, except for a small portion to be diverted for analysis and necropsy. The cell is to be cleaned and inspected for structural damage daily. Subject 027-02 must be monitored by at least two personnel at all times. Any unusual behavior or vital signs on the part of the subject or the appearance of any unusual species in the subject’s vicinity must immediately be reported to Level 4 personnel. Security personnel assigned to SCP-027 must be inoculated against all known animal-borne pathogens and must be armed with tranquilizer guns, with standing orders to subdue the subject if the need arises. Until SCP-027 is better understood, no personnel of Level 4 Clearance or higher should approach within 200 m of the Subject.",
        "description:": "SCP-027 appears to be a phenomenon of unknown source that seems to be tied to one human subject (currently 027-02) at a time. As host to SCP-027, subject 027-02 is constantly surrounded by swarming vermin that are drawn to his location. The subject does not appear able to assert control over these creatures in any way, and is in fact prone to occasional attacks from feral specimens. These creatures have also been known to attack personnel who approach too closely. Wherever the subject goes, an initial swarm of flying insects such as gnats and flies will start to form a cloud around him, usually within two to three minutes. Shortly thereafter, crawling animals (including lice, cockroaches, worms, spiders, [DATA EXPUNGED], mice, and rats) will begin to appear; the longer the subject remains in a location, the more vermin will gather there. When the subject leaves a location, some of these creatures will follow, but most will disperse. SCP-027 has been known to transfer between hosts once, upon the death of the first known host, Subject 027-01 (see Appendix 1 for more information). Since SCP-027 could likely repeat this feat upon the death of Subject 027-02, all high-value personnel should be kept far away from the current host until more about SCP-027 is understood. SCP-027 has also likely transferred between hosts an unknown number of times before containment. Research into potential previous hosts has commenced, with preliminary evidence suggesting that SCP-027 may have existed for at least [REDACTED] years. It is not yet known how SCP-027 chooses or attracts animals, or even what SCP-027 exactly is. The previous host never expressed having any sort of communication with a separate conscious entity; analysis of the current host has been inconclusive at best.",
        "appendix_1:": "Timeline of Significant Events 04/[REDACTED]/199[REDACTED]: Subject 027-01 is discovered in an abandoned warehouse outside [REDACTED], [REDACTED], that had been completely overrun by rats, cockroaches, and other vermin, and is contained and cataloged as SCP-027. The subject is described as a Caucasian male in his late thirties, of average height but gaunt, filthy, and covered in bites and scratches. The subject also shows symptoms of degraded mental health, evidence of heavy use of alcohol and illicit drugs, and signs of prolonged sleep deprivation. 10/[REDACTED]/200[REDACTED]: Subject expires. Autopsy shows more than 70% of the subject’s body [DATA EXPUNGED] a colony of rats nesting in the subject’s abdomen for at least [REDACTED] generations. 10/[REDACTED]/200[REDACTED]: Between 140 and 150 hours after the Subject’s death, Security Officer K[REDACTED] F[REDACTED] reports being awoken by breathing problems due to a large housefly having crawled up his nose (later shown to have lain eggs). Subsequent observations lead to categorization of Officer F[REDACTED] as subject 027-02, the original host is reclassified as subject 027-01, and SCP-027 is redefined. [DATA EXPUNGED]",
        "appendix_2:": "Transcript of Interview 027-201 The following interview was conducted on 10/[REDACTED]/200[REDACTED], shortly after Subject 027-02 was identified and transferred to the containment cell that had housed Subject 027-01.",
        "dr._jameson:": "Good morning, Officer F[REDACTED]. How are you feeling?",
        "subject_027-02:": "Scared. Confused. Mostly scared though.",
        "j:": "Of… of course. We're going to do everything we can to get 027 out of you. God, I… I'm sorry, K[REDACTED]….",
        "s:": "[agitated] No, I haven't felt anything except bugs crawling all over me! I feel dirty, and scared, and… Doc, what about my family? You gotta get this thing out of me so I can see them again!",
        "note:": "Shortly after this interview took place, Dr. Jameson and several other members of the research team for SCP-027 were transferred to the SCP-1772 project.",
        "name": "SCP-027",
        "processed": true
    }
},
{
    "28": {
        "item_#:": "SCP-028",
        "object_class:": "Safe",
        "special_containment_procedures:": "No special means are needed to contain at this time, as SCP-028 has not shown any change in size, position or shape during the entire period of its containment, but access must be restricted. Currently, SCP-028 is contained on site (Site [REDACTED]), as SCP-028 is not transportable by any known means. SCP-028 is sealed in a six (6) by six (6) by three (3) meter (twenty (20) by twenty (20) by ten (10) foot) concrete room with a single door, with two (2) armed personnel stationed outside. Only authorized personnel are to be allowed exposure to SCP-028, and extreme care must be taken at all times. While SCP-028 is itself harmless, the effect can be very damaging to the unprepared. (See document EL-028-1125)",
        "description:": "SCP-028 is located in an abandoned storage yard outside a copper mine in northern Michigan. SCP-028 has no detectable physical presence of any kind, but its effect occurs in a 2.1 meter (7 foot) cube around what is commonly held as the “center” of SCP-028. All forms of scanning and testing in the area of SCP-028 have shown no abnormal readings. Adding or removing objects, or attempting to remove dirt from under SCP-028 has no effect in altering the size or shape of SCP-028’s area of effect, nor the onset or quality of the Effect. Subjects “entering” SCP-028 are, within three (3) to six (6) seconds, struck by total and complete knowledge of a subject. This knowledge is thus far completely random in both size and usefulness, and sometimes goes unnoticed for extended periods of time. More “profound” knowledge generally has a stronger effect, with some cases [EXPUNGED: SEE DOCUMENT EL-028-1125]. This Effect can be experienced multiple times by exiting and re-entering SCP-028, but can result in increasingly strong migraines and dizziness after two (2) exposures. SCP-028 came to the Foundation’s attention after research into news reports of a local miner who submitted a design for a cold-fusion reactor to the US patent office. Mr. [REDACTED] reported that it “just came to me, like a bolt outta the blue!” News and subjects were suppressed and contained after discovery of SCP-028, and the reactor designs implemented in the containment of SCP-1995. Subsequent testing of SCP-028 has yielded mixed results.",
        "document_#el-028-1114:": "Partial Information Retrieval Log for 1/5/[REDACTED] (Note: all knowledge is perfect, total, and eidetic)",
        "document_#_el-028-1125:": "Log",
        "e-112:": "Subject D-1182 exposed to SCP-028. Subject began to cry and went into fetal position, showing signs of high distress. Unresponsive to questioning and outside stimulus for several days. Lapsed into catatonia shortly after stating that “this is not life”. Subject passed into a coma and died shortly thereafter. C.O.D. was attributed to shock.",
        "e-127:": "Agent [REDACTED] accidentally exposed to SCP-028. Agent showed signs of sudden surprise and bemusement. When questioned, Agent requested “a moment to gather my thoughts, please”. After several seconds, Agent laughed, shook his head, and removed his service pistol from its holster. Agent then shot and wounded Dr. [REDACTED], and killed Agents [REDACTED] and [REDACTED], before being restrained. Post-incident interrogation revealed Agent [REDACTED] had extensive knowledge of classified Foundation activities, and several SCP objects he had not been previously exposed to, including SCP-2669. Any Foundation personnel found to have entered SCP-028's area of effect are to be detained indefinitely.",
        "document_#_el-028-1128:": "Log",
        "experiment-189:": "Subject D-9843 was exposed to SCP-028. [REDACTED]/03/19 11:46 Examination of subject revealed abnormal respiratory actions. [REDACTED]/03/19 13:37 Questioning revealed subject had learned to recycle the carbon dioxide inside his body. [REDACTED]/03/19 17:21 Repeated attempts to teach skill to other D-class personnel failed. [REDACTED]/03/24 12:11 Subject terminated. [REDACTED]/07/18 15:03 Autopsy reveals no abnormal organ formations. [REDACTED]/07/18 18:37 Researchers notes: Dr. [REDACTED] [REDACTED]: Seriously, how the hell did he do that?",
        "name": "SCP-028",
        "processed": true
    }
},
{
    "29": {
        "item_#:": "SCP-029",
        "object_class:": "Keter",
        "special_containment_procedures:": "SCP-029 is to be incarcerated in a Class 5 containment cell. She is to be allowed access to nothing of a physical nature. Her containment cell is to be placed behind a triple airlock, to avoid her escape. As of Incident 029-34a, SCP-029 is no longer to be fed, as she does not appear to need sustenance to survive. There are to be three (3) guards on duty at all times on her cell, and two (2) guards on monitor duty. Floodlights have been installed in the walls of the containment chamber, and are to be on at all times. Once a month the chamber is to be cleaned and checked for defects. Under absolutely no circumstances are any men to encounter SCP-029 in any manner. Any males who do encounter SCP-029 are to be held under Class 3 detention for interviewing before termination. SCP-029 has requested: This is ridiculous! The girl can't even have clothes? We are not animals, let her cover herself! -Dr. Ericka Bodeen Dr. Bodeen, you are granted permission to deliver clothes to SCP-029. -Dr. Light As of incident 029-53b, anyone who has potential access to SCP-029 is required to first watch Surveillance Tape 029-Bodeen, as a reminder of threats involved when working with SCP items and SCP-029 in particular.",
        "description:": "SCP-029 appears to be a pubescent female of Asiatic-Indian descent. She appears to suffer from alopecia universalis. Over 80% of her pigmentation is a true black, while the rest of her skin has a complete lack of melanin, to the point of albinism. Her eyes are also a dark black in color. SCP-029 has severe homicidal tendencies and has displayed a remarkable ability to use any item as a weapon. However, she has a severe compulsion against shedding blood, preferring instead to strangle her victims. SCP-029 has demonstrated dexterity and physical reactions four (4) times as fast as the average human. SCP-029 has also displayed extensive resistance to damage of all forms. Both of these extra human abilities are greatly hampered in the presences of bright or direct light, natural or artificial. In addition, any males who come within the presence of SCP-029, an area defined by her current perception, find themselves pliant to her will. Such males become willing to kill or even die for SCP-029. SCP-029 refers to herself as [REDACTED], which roughly translates to 'Daughter of Darkness,' 'Daughter of Shadows,' or 'Daughter of Night.' Interviews with SCP-029 have proven difficult to conduct, due to SCP-029's constant attempts to kill or convert all who speak with her. Over her years of captivity, the black patches on her skin have increased in size. SCP-029 was first brought to the Foundation's attention by an Agent working in rural India. An attempt on his life led him to a small cult of men who claimed to be 'Thuggees,' in service to the Daughter. Several weeks of investigation proved that they believed the world to be in the last years of the 'Kali Yuga,' and that by sacrificing one million lives to the Daughter of Darkness, they could raise their Goddess and end the world. They also believed that only sacrifices performed through strangulation added to this tally. Events led the agent to their mountain fortress, where he discovered SCP-029. After the loss of said Agent, [DATA EXPUNGED], which ended in our acquisition of SCP-029.",
        "addendum:": "Seven (7) years after capture, SCP-029 began showing anomalous growth in her black pigmentation. When questioned about it, she claimed her 'followers were on the move once more.' Investigation led us to a concentration of so-called 'Thuggees' that had escaped our initial foray. After discovering that all her followers were there for one of their holy days, a tactical air strike was called in. When the first bomb dropped, SCP-029 awoke from slumber, screaming at the top of her lungs. SCP-029 continued to scream for the next four (4) hours, ranting and raving that we were 'killing her people.' Since said event, the growth of black pigmentation has stopped completely. Also since said event, SCP-029 has redoubled her efforts to escape. SCP-2820 has been proposed as a possible method of neutralization should the situation worsen.",
        "name": "SCP-029",
        "processed": true
    }
},
{
    "30": {
        "item_#:": "SCP-030",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-030 is to be held at Site-17 within a modified humanoid containment cell. Minor adaptations to accommodate its stature, such as an appropriately-scaled workspace and chair, are to be included. Lighting within the cell may be altered upon request of SCP-030 to a maximum of 2000 lumens via a simple dimmer switch. Should the need to render SCP-030 inert arise, staff may extinguish the lighting from the exterior switch and draw blackout curtains as necessary. Standard night-vision equipment is available for observation of SCP-030 in its inert state. SCP-030 may request materials for personal research every 90 days. All previously requested materials are to be collected and destroyed prior to delivery of new materials. All materials are to be evaluated and screened by both research and security staff. SCP-030 is to be denied access to any modern scientific journals or texts, and fiction is to be restricted to works produced no later than 1623 CE to preserve the integrity of its innate knowledge. Staff wishing to consult with SCP-030 in writing are to place a formal request (document #030-RS/B) with the supervising researcher on duty. All correspondence is to be retained. Staff wishing to consult with SCP-030 in person are to submit a formal request to site management (documents 030-RP/A, 17-030/A) at least 30 days prior to their preferred consultation date. All consultations are to be recorded and retained. Senior research staff may request SCP-030 be temporarily removed from its containment for a maximum of one hour to provide observational insight into non-restricted materials or events within Site-17. Under no circumstances is SCP-030 to leave the confines of Site-17. Requests must be presented in person to site management and security staff at least 30 days prior to their preferred observational release date. All observational release events are to be recorded and retained. SCP-030 has been equipped with a tracking device (inventory control code #030-17-1) so its location within Site-17 may be determined precisely at any time.",
        "description:": "SCP-030 appears as a hairless, genderless, grey-toned human 71 centimeters (28 inches) in height and weighing 12.70 kilograms (two British stone in antiquated measure). Its solid blue eyes lack discernible irises or pupils, and resemble small cut sapphires. SCP-030 possesses an androgynous voice with a pronounced English accent not currently identifiable as specific to any modern region. It is able to converse, read and write in Ancient Greek, Latin, Italian, English, Spanish and Portuguese as well as two (2) additional languages that have not yet been identified despite SCP-030's insistence that they should be \"common knowledge.\" SCP-030 has also demonstrated knowledge of physics, chemistry, astronomy, mathematics and horticulture roughly equivalent to that of a 17th-century CE academic. In addition, SCP-030 has demonstrated knowledge on these topics along research lines that do not appear in the historical record. These alternative or entirely unknown approaches to research in the natural sciences are one source of SCP-030's utility in consultation. SCP-030 remains active while a 15-lumen source of light or greater is within 1.5 meters (5 feet). In the absence of light, SCP-030 becomes inert, apparently losing consciousness and showing no outward signs of life. Within five to ten (5-10) seconds of being re-exposed to light, SCP-030 becomes active once more, appearing to come out of a light slumber no matter how long the period of inactivity has been. SCP-030 does not appear to require these periods of inactivity as a human would require sleep, and has expressed a desire to remain active as often as possible. Biopsy analysis of SCP-030 remains inconclusive. While clays native to the English counties of Kent, Surrey, and Greater London make up the majority of its structure, traces of mandrake (Mandragora officinarum), lye, mercury, and human blood have been found in each sample taken. SCP-030 has expressed that a full exploratory surgery to determine its workings would potentially end its existence. Samples removed from SCP-030 do not regenerate, and sampling is currently discontinued to preserve its integrity. Although SCP-030 can be damaged, it does not appear to feel pain, and will simply re-mold any portion of its anatomy that experiences deformation. Notably, SCP-030 cannot be molded directly by human hands, though any number of tools may be used to alter its surface. SCP-030 does not respirate, requires no sustenance, and produces no waste, although it does infrequently request a bath. SCP-030 refers to itself as \"Ariel\" and regularly requests that staff do the same. Questions regarding how SCP-030 was created and by whom are routinely answered with the seemingly rote statement: \"I have been asked to forget that bit of information. Terribly sorry.\" SCP-030 delivers this response in the same tone and cadence each time any question regarding its origins or creator are presented. Given its composition and location of origin, a link to the Alchemists of Alagadda is suspected. SCP-030 was discovered 6/12/[REDACTED] during a mandatory archaeological survey within London's Mortlake District pending construction of a car park. It was buried approximately 2.7 meters (9 feet) below street level, contained in a small stone sarcophagus. The sarcophagus bore no markings and was assumed to be that of a deceased infant as additional graves were discovered in the survey area. The sarcophagus lid was shattered during the excavation, exposing SCP-030 to daylight. Upon being struck by the sun's rays, SCP-030 roused from its inert state to one of mild activity within a few seconds, stating, \"Good afternoon\" to the assembled construction team. A member of the Foundation's Greater London recon force was summoned within hours and took the specimen into custody without resistance. The limited number of witnesses were given amnestics and released.",
        "addendum_1:": "9/14/[REDACTED]: Tracking system installed for SCP-030. 12/21/[REDACTED]: SCP-030 reports malfunction of its own tracking system. Repairs completed within six (6) hours. SCP-030 offers to assist, but is refused for security purposes. 3/13/[REDACTED]: SCP-030 completes 18-week seminar on Unknown Language Alpha (\"Zephyr\"), five (5) staff researchers considered fluent. Lexicography transmitted to O5-[REDACTED]. 7/2/[REDACTED]: While in consultation, Researcher [REDACTED] inadvertently makes several remarks regarding photovoltaic technology. Consultation ended before the researcher can substantively elaborate. 8/12/[REDACTED]: SCP-030 requests a supply of Magnesium and indicates it intends to ignite samples to study the light produced. Request denied by researchers. 11/14/[REDACTED]: Incident 030-1: Using only what appears to be standard potting soil, ginger (Zingiber officinale), a 72-gram sample of rutilated quartz, and a 23 cm length of coiled copper wire, SCP-030 produces an object/device capable of emitting notable levels of directed ultraviolet light through unknown means. Device is confiscated. Effects not currently replicable without direct intervention from SCP-030. Researchers currently in consultation to determine if this line of SCP-030's research will be permitted to continue. It is speculated SCP-030 may be working towards an alternative and possibly anomalous manifestation of the photoelectric effect after receiving only minimal information regarding its existence. All research by SCP-030 suspended and materials removed pending review.",
        "name": "SCP-030",
        "processed": true
    }
},
{
    "31": {
        "item_#:": "SCP-031",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-031 is currently contained in the Ryugyong Hotel, located in the city of Pyongyang, Democratic People's Republic of Korea1. As the nation it is located in is currently governed by an authoritarian regime with near-complete control of state and national media, the possibility of information regarding SCP-031 being released to the world at large is minimal. As said regime is also cooperating with the Foundation in order to maintain physical security of the site, Foundation personnel are instructed to comply with their directives, so long as they do not interfere with larger Foundation aims. The structure of the Ryugyong Hotel serves to contain SCP-031 within the central spire. Three secondary spires (located at 120-degree intervals from the central pyramid) house Type-9 Heaven's Blade Restriction Systems2 calibrated to focus a disruptive energy field towards the central spire. Although unable to prevent physical escape of SCP-031, the system serves to prevent SCP-031's psychic energies from escaping the structure and affecting off-site personnel. Reclamation efforts of the hotel are currently underway, with local government forces utilizing hazmat-suited personnel armed with flame projectors and chemical sprayers to decontaminate areas affected by SCP-031. However, due to the slow pace of progress and SCP-031's defensive capabilities, reclamation efforts are drastically behind schedule.3 Personnel who become affected by SCP-031's psychic abilities are to be terminated immediately to prevent their bio-matter from becoming incorporated into its physical matrix.",
        "description:": "SCP-031 is an amorphous organism with a mass of over 7,500 kg that has infiltrated the ductwork and maintenance infrastructure of the building. Tendrils emerging from SCP-031's central mass have spread through the hotel's plumbing and ductwork to all 105 floors of the building. At its peak, over 75% of the hotel's 3,000 rooms were contaminated by SCP-031. Reclamation efforts have destroyed [REDACTED]% of the initial infestation, but over [REDACTED] rooms remain affected by SCP-031. SCP-031 tendrils terminate in a pod-like structure (sporocarp) consisting of an ovoid structure approximately two meters in length, with multiple cilia-like structures branching off of the main body. On some occasions, subjects in the presence of an SCP-031 sporocarp will instead perceive it as an individual the subject had a close emotional connection to in their past. The SCP-031 sporocarp will metamorphose into the shape of the person perceived, and attempt to persuade the subject to remain with them for an extended period of time. The SCP-031 sporocarp will next attempt to make physical contact with the targeted individual with their cilia-like structures. Digestive juices will be injected into the subject's body, and their flesh will be consumed and incorporated into SCP-031's body mass. In the meantime, a secondary flagellum will engulf the subject's cranium and brain, replacing the blood vessels with its own tendrils, which will maintain life support of the affected brain by some yet-undiscovered means. The tendrils will decerebrate the subject and transport the subject's cranium back through the building's ductwork where it is incorporated into the central mass. Footage taken through surveillance drones indicate that there are currently [REDACTED],[REDACTED] crainia in the network of tendrils attached to SCP-031's central mass. By all indications, the brains contained within are still alive, and may be conscious.",
        "history": "SCP-031 was recovered on 10/22/1948, following contradictory police records taken after a riot in the city of [REDACTED], where several civilians had gathered around a refugee camp professing love and devotion to a cultlike leader, whom they referred to as \"The Beloved.\" Once initial contact and assessment was made, the civilians were pacified through widespread distribution of inhaled tranquilizers and aeresolized amnestics. MTF-Psi-7 was able to recover SCP-031's central mass and move it into containment. In its initial form, SCP-031 consisted of a single amorphous entity approximately 75 kg in weight, of vaguely humanoid shape. It had not yet manifested the ability to consume and incorporate human bio-matter into itself, or any mind-affecting properties aside from inspiring unusual feelings of love and devotion. As of 11/16/1948, SCP-031 had been classified as Safe and was in containment at Site-[REDACTED]. Unfortunately, the Korean Conflict (which began on 6/25/1950) resulted in the destruction of the Foundation containment site at Pyongyang and the loss of all anomalies contained within. By the end of the conflict in 1953, all other anomalies were accounted for (either recovered or confirmed destroyed) aside from SCP-031, which was presumed lost and in the wild. Foundation assets first became aware of the re-emergence of SCP-031 in 1992, when construction on the Ryugyong Hotel in Pyongyang suddenly halted. Personnel liaising with the local regime confirmed that an anomalous effect had resulted in the disappearance of numerous workers employed in the construction of the hotel, and a Foundation Mobile Task Force was dispatched to investigate. All members of the MTF were subsequently lost in action, and the site was locked-down and declared off-limits. All work on the Ryugyong Hotel ceased for over sixteen years, aside from the installation of the Heaven's Blade Restriction Systems on the secondary spires. In 2008, increased infiltration of SCP-031 into the building's infrastructure resulted in the possibility of its discovery by outside persons: the local regime immediately ordered that windows be installed on the structure to hide the existence of SCP-031 from others, resulting in the loss of [REDACTED] more construction workers. Unfortunately, this was perceived as the resumption of construction on the building, resulting in expectations that the structure would actually be completed and opened to the public in the future. Reclamation efforts commenced within the year, utilizing flame and solvent-projecting equipment to destroy SCP-031 tendrils and sporocarps, with each team accompanied by a political officer assigned to terminate any personnel who became assimilated into SCP-031. As of this current date4 reclamation efforts are still underway. Foundation personnel are continuing to liaise with the local regime and monitor their progress, which is slow but steady.",
        "appendix_1:_excerpts_from_raisa_email_server": "",
        "from:": "Director Maria Jones, Recordkeeping and Information Security Administration\nTo: All RAISA Associate Directors",
        "subject:": "[REDACTED]-[REDACTED]-[REDACTED] - A Fond Farewell and Other Updates. Good afternoon, RAISA staff. Thank you again for all your hard work. Today's email will be a short one. 1. The 3.14 update of SCUTTLE has been updated to snapshot 2207-D. Please remind your team leads to log into the test instance and confirm proper functionality. Send any bug reports to the SCUTTLE team as soon as possible. We know that this involves taking time out of your day for additional tasks, but the sooner we complete this wide-scale stress test, the sooner we can roll out the new version and put some fears to rest. 2. I am saddened to announce that Eleanor has chosen to retire due to health concerns. This announcement came as a surprise to me as well. Due to the sudden nature of her health crisis, she was unable to say goodbye to us before being transferred to [REDACTED] Hospital, where I understand she is convalescing nicely. Please expect a follow-up email with a link to a crowdfunding page for a going-away gift for her, as well as an address where you can send cards, gifts, and other well-wishes. Until we can appoint a new AD to take over her projects, we will temporarily be splitting her teams up between several different existing ADs. Expect an announcement of the new Table of Organization by noon GMT. 3. Please take a moment during your next weekly team meeting to go over Section 22-B (Reporting Inconsistencies in Documentation) of your handbook with your staff, and make sure that everyone knows the proper procedures to follow if and when you end up with an information anomaly. - Maria",
        "re:": "What's the holdup? (was: SCP-031 and SCP-1427 Records Conflict (was: Incomplete Special Containment Procedures File for SCP-031)) Eleanor I can assure you that, per your instructions, resolving this issue has been our top priority. We've been cross-referencing between the documentation, and the only discrepancy appears to be the fact that there are discrepancies. As in, all of the documentation for one project is internally consistent, and all of the documentation for the second project is internally consistent, it's only when you put them together that things don't make sense. We tried talking to the project leads of both teams, but neither of them seems to know the other exists. We tried having them look up the other team's SCP file in the system: they can read it just fine, but it doesn't make sense to them. SCP-031 team has no record of 1427 on site, and vice versa. We thought there might be some kind of time-space parallel dimensions thing going, so we had a member of each team try to meet up at the same place at the Ryugong Hotel (outside the front entrance). They were not able to find each other, despite confirming that they were both in the same place at the same time (photographs with timestamps attached). We then had the two team members try to meet up at a location outside the Hotel they were able to meet up just fine. When they tried to return to the hotel together, they lost track of each other and ended up not being able to find each other. We tried sending Jenny over to Pyongyang to investigate (that was a pain in the ass, given visa restrictions into North Korea). They weren't able to meet with both teams simultaneously, but they were able to meet with each team one on one. Both teams gave them a tour of their containment facility, and everything seemed to be in order. 31 team showed them the reclaimed rooms and the cleanup teams, while 1427 team showed them the location of the stele. Neither team was able to allow direct contact with the anomaly, because of the containment procedures, but they were able to confirm its existence through remote cameras. The DPRK team for 31 had no idea about the existence of any DPRK assets being used to contain 1427, and vice versa. This might not be too surprising given information controls in that country. To make things even worse, Jenny got a call from Eun-Mi at the KR branch asking what the hell a RAISA staff member was doing in the city: she contacted them, and as far as KR is concerned, we do not and have not had any assets in the Ryugyong Hotel! Jenny went so far as to ask Eun-Mi to take her to the hotel and show her around a bit, and when she got there, she couldn't find any trace of SCP-031, 1427, or the teams involved with either. So in conclusion, after three weeks of hard work, we can conclude, from the evidence, one of the following must be true: 1. SCP-031 exists, and SCP-1427 does not.\n2. SCP-1427 exists, and SCP-031 does not.\n3. Both SCP-1427 and SCP-031 exist, and there is an anomaly at the Ryugyong Hotel preventing either team from knowing about the other or proving the other exists.\n4. Neither SCP-031 or SCP-1427 exist, and there is an anomaly at the Ryugyong Hotel creating the impression that it exists in the RAISA central staff, but the KR branch staff are not affected.\n5. One or both of SCP-031 and SCP-1427 may or may not exist, and the KR branch are under a mind-affecting compulsion that they do not. Or we're under a compulsion that it does.\n6. All or none or some of the above may be true simultaneously due to multi-worlds theory, parallel universes, or timey wimey fuckery shit and if you have any idea on what we can fucking do to fucking fix that shit ive got Gwen",
        "name": "SCP-031",
        "processed": true
    }
},
{
    "32": {
        "item_#:": "SCP-032",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-032 is to be housed in Automated Containment Unit 535/15. Direct contact with SCP-032 is to be restricted to research-relevant tasks only. Interviews, if deemed necessary, are to be carried out using the Unit's remote communication array. While SCP-032's presence is not directly harmful to the human body, exposure to it is to be limited to periods of 12 hours or less due to its adverse effects on most beneficial microorganisms. SCP-032 is not to be exposed to any biological material not refined or otherwise tempered by humanity, with an emphasis on non-human living entities. For full list of classifications, see Document-032-RCL. SCP-032 neither requires nor requested substances or other forms of comfort.",
        "description:": "SCP-032 is a Type-F (imperfect external resemblance, internally inconsistent) human simulacrum of currently unknown origins. It is composed of an outer shell of pigmented silicone (5.5 mm thick), and various plastic fiber polymers, with the outward appearance of a Caucasian woman nearing the third decade of life. SCP-032's interior is composed entirely of liquid refined oil, lacking any skeletal or muscle structure. Despite this, SCP-032 is capable of locomotion and speech. SCP-032 is capable of maintaining the illusion of humanity at a moderate distance, but becomes unconvincing at a closer range, causing mild discomfort in most observers. This effect has been deemed non-anomalous. Despite apparently possessing fully-realized cognitive abilities, SCP-032 claims that it is not sapient, acting only as an intermediary instrument of its creators. The Foundation has not been able to verify or refute this claim as of yet. SCP-032 possesses extreme adverse effects to any biological entity in its close vicinity not created, willfully influenced, manipulated by or similarly relating to humanity. While the exact nature of these effects varies, SCP-032's presence inevitably causes severe and irreparable damage to the ability of any living organism to exchange and/or use energy: wild flora loses its ability to photosynthesize or otherwise produce or consume energy, fauna the use of its respiratory and digestive systems, etc. This applies to microorganisms as well, though SCP-032's effects seem to favor damage to their reproductive systems instead. It is hypothesized that the symbiotic relation some microorganisms have to humanity is the reason for this discrepancy. SCP-032 was discovered sitting on the doorstep of the inner compound of Foundation Site-[REDACTED] near [REDACTED], Slovakia. When questioned by Foundation security personnel, SCP-032 explained its anomalous effects and claimed it was there 'to be stored'. Surveillance footage show no record of the time of its arrival, and it is not yet known how SCP-032 came to know Site-[REDACTED]'s location or approach it without being spotted. When asked for its reason for seeking Foundation custody, SCP-032 replied that it was there at the command of its creators, seeking 'indefinite storage, until claimed'.",
        "note:": "This interview was held six months following SCP-032's initial containment, as part of a series of interviews meant to evaluate SCP-032's cognitive abilities and personality, or lack thereof.",
        "<begin_log>": "",
        "dr._kovac:": "And what would that be?",
        "scp-032:": "He never won.",
        "<end_log>": "",
        "name": "SCP-032",
        "processed": true
    }
},
{
    "33": {
        "item_#:": "SCP-033",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-033 should be inscribed on any single sheet of irregularly-shaped and hand-crafted paper, papyrus, canvas or vellum when not involved in active observation or study. The dimensions of the paper-like product should have no parallel borders, no right angles, and no side's length should be equal to any other (033-Safe dimensions). When contained in this manner, the paper-like product should be secured in a locked non-combination storage vault at least 30 meters from any computing or recording device. Logs for check-out or check-in of SCP-033 should be filled out at the minimum safe distance of 30 meters to avoid possible contamination of the paper product or electronic device the log is kept in. When removed for study, SCP-033 can be copied to a white/chalkboard with 033-Safe dimensions by Class D staff. Upon transfer to the white/chalkboard, the paper-like product that had contained SCP-033 should be incinerated. Observation and study should take place in a secured conference room at least 30 meters from any computing or recording device for the maximum 2560 second viewing window. All observations or notes should be made on 033-Safe materials. Under no circumstances should any notes regarding SCP-033 leave the storage facility or be input into a computing or recording device. At precisely 2000 seconds of viewing, research must stop and SCP-033 should be transferred to a new 033-Safe paper-like product and returned to storage by Class D staff. The white/chalkboard utilized in research must be incinerated as soon as possible after the transfer is complete, regardless of whether SCP-033 has faded \"naturally\" from its surface at 2560 seconds. Whether 033-Safe procedures halt or merely slow the deleterious effects of SCP-033 is unknown. It is theorized the irregular borders and hand-crafting by mathematically unpredictable humans somehow disrupt the logic which allows SCP-033 to function.",
        "description:": "SCP-033 appears as a field of complex mathematical symbols ranging from simple layman-identifiable representations to those only interpretable by highly-trained mathematicians. The \"sum\" of the symbols is equal to a previously unknown integer (designated Theta Prime by Prof. Hutchinson) of intermediate value between [REDACTED] and [REDACTED]. As all modern mathematical calculations are performed lacking the knowledge or use of SCP-033, its introduction into any system organized without it begins eroding the numerical and eventually structural integrity of said system. This effect extends to SCP-033's transfer to any paper-like (defined as paper, vellum, papyrus, canvas) surface not possessing 033-Safe dimensions or any computing or recording device it is input into. If inscribed on any other material, SCP-033 fades into unintelligibility in precisely 2560 seconds. In addition, SCP-033 has shown an ability to \"leap\" from an 033-Safe material to a manufactured or electronic material which it can destabilize in at least one (1) instance (Incident report 033-D), requiring the institution of a 30 meter safe distance for electronic devices and paper-like products without 033-Safe dimensions. There is currently no 033-Safe specification for electronic storage. [REDACTED] of the [REDACTED] operational research projects involving SCP-033 are dedicated to finding such a method for electronic storage. [REDACTED] operational research projects are dedicated to the application of SCP-033 as a neutralizing factor for potentially hostile, machine logic-based SCP objects. Clarifying commentary from Prof. Hutchinson follows for non-specialist staff in document 033-A. Effects may be reviewed in document 033-Q.",
        "document_033-a:": "Debriefing of Prof. Hutchinson after first observation. [Transcript edited for clarity] Prof. Hutchinson : Every school child knows that 2 plus 2 is 4. The solid mathematical certainty of numerical order and value is the basis for all logic-based systems. We know that after 2 comes 3 and after 3 comes 4. What this formula proves is that we missed a number somewhere. Imagine if all our technology was based on the belief that after 4 came 6. We simply didn't know or conceive of 5. That is, in essence, what this formula proves—we missed a number. Prof. Hutchinson : I can't tell you why the hand-crafted vellum works best. I can only surmise that it displaces mathematical predictability in two ways. One, the irregularity of the crafting process due to human error serves to eliminate any traces of regularity that would be found in a machine-created product. Two, the irregular borders seem to confuse it somehow, as if it gets locked up looking for a pattern to identify and use as an escape hatch. I'll tell you this, though, I don't think it should be left on anything longer than a few days. It will find a pattern eventually. Prof. Hutchinson : I don't think it \"destroys\" anything. I think it tries integrating itself into our system and our system can't hold it. It's like trying to cram another book into a full bookshelf. If you get a hammer, you can get it in there, but the whole shelf bursts eventually. If it gets out into the internet, we will potentially experience a full IT infrastructure collapse within hours.",
        "document_033-q:": "Test results, Trial 033-Delta 5. SCP-033 inscribed onto a single sheet of standard eight point five (8.5) by eleven (11) inch manufactured white copy paper (hereafter X1). A second sheet of identical paper (hereafter X2) placed 30 centimeters away. 80 seconds: Symbols consistent with the content of SCP-033 begin appearing on X2. X1 unchanged. 160 seconds: Full content of SCP-033's formulae appear on the surface of X2. X1 unchanged. 320 seconds: X1, X2 both appear wet. Symbols still visible. 640 seconds: X1 is now roughly one (1) part (apparently) water and five (5) parts pulp-like substance, still filling an eight point five (8.5) by eleven (11) inch flat plane. Symbols become unintelligible. X2 still appears wet, symbols visible. 1280 seconds: X1 no longer visible at all. Liquid part appears to have evaporated, pulp-like substance apparently sublimated. X2 now roughly one (1) part liquid and five (5) parts pulp-like substance, still filling an eight point five (8.5) by eleven (11) inch flat plane. Symbols unintelligible. 2560 seconds: X2 no longer visible at all. Liquid part appears to have evaporated, pulp-like substance apparently sublimated.",
        "name": "SCP-033",
        "processed": true
    }
},
{
    "34": {
        "item_#:": "SCP-034",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-034 is to be kept in a secure room with access granted only to Level 4 personnel. SCP-034 itself will be kept in a locked case that is under 24-hour surveillance. When not in lab conditions, SCP-034's protective sheath cannot be removed under any circumstances. Any personnel in contact with SCP-034 must be placed under a 24-hour observation period until their identities can be confirmed.",
        "description:": "SCP-034 is a primitive knife constructed out of pure obsidian. Tests reveal that SCP-034 is approximately 1000 years old. Despite its crude method of construction and age, SCP-034 is still incredibly sharp and requires no maintenance to retain its edge. Expert analysis hypothesizes that SCP-034 may be of South American origin, and that it may have been used in Native American rituals. Several accounts from Spanish conquistadors exploring the [REDACTED] region support this hypothesis, with detailed writings on how [REDACTED] priests would flay their victims alive with similar knives and wear their skin as a tribute to their gods. SCP-034 has the ability to allow its bearer to take on the appearance of another individual. If SCP-034 is used to cut a piece of flesh from a living individual, and that piece of flesh is placed against the skin of another individual, the second individual would take on not only the appearance, but all physical characteristics of the first individual. Testing has shown that the minimum amount of skin required can be as little as one (1) square centimeter. However, testing has also revealed that the amount of time the transformation lasts is directly proportional to the amount of flesh used. The ratio of time the transformation lasts to flesh used has been measured at approximately one (1) hour for every square centimeter used. Once the time limit has passed, the affected individual will revert to their original form. Analysis of SCP-034's ability shows that its method of mimicking another individual is nearly flawless. Not only does SCP-034 change its bearer's physical appearance, but their actual physical attributes as well, including height, weight, muscle mass, bone density, hair growth, eyesight, strength, physical medical conditions, and even DNA. The only physical traits that are not carried over in the transformation process are wounds caused by SCP-034 itself. Subjects still retain their original personality and memories while transformed. Even though the process is nearly instantaneous, taking only a few seconds, human test subjects have described the transformation process as extremely painful. Subjects also may suffer psychological trauma depending on the extent of their physical transformation. Side effects are especially serious if the subject takes on the appearance of a person with differing gender or with wildly different physical attributes. However, in order to function properly, the individuals who have their flesh cut off by SCP-034 must still be biologically alive to maintain the transformation. Should the individual whose identity has been stolen expire, the effect immediately wears off. Further details may be found in Lab Report 034A. Also, SCP-034 only appears to work on human subjects. Cross-species experiments with SCP-034 have resulted in [DATA EXPUNGED] SCP-034 came into Foundation possession when an imposter disguised as Dr. [REDACTED] attempted to infiltrate Site [REDACTED]. The impostor was apprehended when authorities discovered the real Dr. [REDACTED] tied up in his home with a large portion of his right arm skinned. Further details may be found in Post Interrogation Report 2211.",
        "lab_report-034a:": "We've decided to test several scenarios dealing with the limits of SCP-034's capabilities. *Test 1: Sample taken from deceased human cadaver and applied to subject D-452. There is no observable effect. *Test 2: Sample taken from D-532 and applied to D-452. D-452 successfully mimics D-532's appearance. Upon termination of D-532, D-452 immediately reverts back to original form. *Test 3: Sample taken from D-433 while under a medically induced coma and applied to subject D-452. D-452 successfully mimics D-433's appearance and manages to maintain the transformation and consciousness. *Test 4: Sample taken from a brain-dead medical patient who suffered a massive brain hemorrhage and applied to D-452. D-452 successfully mimics the patient's appearance but immediately loses consciousness upon transformation. D-452 does not regain consciousness until the transformation period expires. D-452 retains no memory of the event. *Test 5: Sample taken from D-625, who suffered a broken arm due to a confrontation with security staff. D-452 successfully mimics D-625's appearance, including the broken arm. D-452's broken arm is re-mended when the transformation period expires. *Test 6: Sample taken from a terminally ill medical patient and applied to D-452. The patient's terminal illness was caused by an inherent genetic defect. D-452 successfully mimics the patient's appearance as well as the patient's illness. Both the terminally ill patient and D-452 expire at the same time, after which D-452 reverts back to original form. *Test 7: Sample taken from a chimpanzee and applied to D-466. D-466 experiences rapid growth of hair across their entire body. There are otherwise no other significant physical or physiological changes. Body hair disappears when the transformation period expires. *Test 8: Sample taken from an Atlantic salmon and applied to D-466. There is no observable effect. *Test 9: Under O5 authorization, a sample taken from SCP-[REDACTED] is applied to D-466. D-466 exhibits extremely adverse reaction upon transformation and [DATA EXPUNGED], resulting in significant damage to testing environment, multiple injuries among test and security staff, and the death of D-466. Testing of anomalous humanoids with SCP-034 is suspended indefinitely.",
        "post_interrogation_report_2211:": "As per standard operating procedure, we first attempted to interrogate the prisoner via non-violent and non-invasive means. However, when such methods proved ineffective, we began to implement conventional interrogation techniques. While partially successful, we deemed it necessary to use SCP-[REDACTED], SCP-[REDACTED], SCP-[REDACTED], and SCP-[REDACTED]. We managed to learn the following facts: *The prisoner had extensive knowledge on the existence of the Foundation and its inner workings.\n*The prisoner had extensive knowledge on other SCP-related agencies and groups.\n*The prisoner was not acting under any official capacity from any government agency.\n*The prisoner obtained SCP-034 and instructions on its operation from an unknown benefactor.\n*The prisoner was given very specific instructions to infiltrate Site-[REDACTED] and maintain his position until further notice.\n*The prisoner had enough samples of Dr. [REDACTED] to stay within Site-[REDACTED] for [REDACTED] days. Regrettably, the prisoner did not survive interrogation. -Agent [REDACTED]",
        "name": "SCP-034",
        "processed": true
    }
},
{
    "35": {
        "item_#:": "SCP-035",
        "object_class:": "Keter",
        "special_containment_procedures:": "SCP-035 is to be kept within a hermetically sealed glass case, no fewer than 10 centimeters (4 inches) thick. This case is to be contained within a steel, iron and lead-shielded room at all times. Doors are to be triple-locked at all times, with the exception of allowing personnel in or out. No fewer than two (2) armed guards are to be posted at any time. Guards must remain outside at all times and are not allowed within the containment room under any circumstances. A trained psychologist is to remain on site at all times. Research personnel are not to touch SCP-035 at any time. SCP-035 must be moved to a new sealed case every two (2) weeks. The previous case must be disposed of via SCP-101, as it shows no adverse reactions to SCP-035's “corruption”. Anyone who comes into contact with SCP-035 when it is in possession of a host is to be given an immediate psychological evaluation.",
        "description:": "SCP-035 appears to be a white porcelain comedy mask, although, at times, it will change to tragedy. In these events, all existing visual records, such as photographs, video footage, even illustrations, of SCP-035 automatically change to reflect its new appearance. A highly corrosive and degenerative viscous liquid constantly seeps from the eye and mouth holes of SCP-035. Anything coming into contact with this substance slowly decays over a period of time, depending on the material, until it has decayed completely into a pool of the original contaminant. Glass seems to react the slowest to the effects of the item, hence the construction choice of its immediate container. Living organisms that come into contact with the substance react much the same way, with no chance of recovery. Origin of the liquid is unknown. Liquid is only visible from the front, and does not emerge or is even visible from the other side. Subjects within 1.5 to 2 meters (5-6 feet) of SCP-035, or in visual contact with it, experience a strong urge to put it on. When SCP-035 is placed on the face of an individual, an alternate brain wave pattern from SCP-035 overlaps that of the original host, effectively snuffing it out and causing brain death to the subject. Subject then claims to be the consciousness contained within SCP-035. The bodies of \"possessed\" subjects decay at a highly accelerated rate, eventually becoming little more than mummified corpses. Nevertheless, SCP-035 has demonstrated the ability to remain in cognitive control of a body experiencing severe structural damage, even if the subject's body literally decays to the point where motion is not mechanically possible. No effect is found to be had when placed on the face of an animal. Conversations with SCP-035 have proven to be informative. Researchers have learned various details about other SCP objects and history in general, as SCP-035 claims to have been at many momentous events. SCP-035 displays a highly intelligent and charismatic personality, being both amiable and flattering to all those who speak with it. SCP-035 has scored in the 99th percentile on all intelligence and aptitude tests administered to it, and appears to have a photographic memory. However, psychological analysis has discovered SCP-035 to possess a highly manipulative nature, capable of forcing sudden and profound changes to interviewer's psychological state. SCP-035 has proven to be highly sadistic, prompting some to commit suicide and transforming others into near-mindless servants with linguistic persuasion alone. SCP-035 has stated that it has intimate knowledge of the workings of the human mind and implied that it could change anyone's views if given enough time.",
        "additional:": "SCP-035 was found in a sealed crypt in an abandoned house in Venice, in 18[REDACTED].",
        "addendum_035-01:": "SCP-035 has been found to be able to possess anything that has a humanoid shape, including mannequins, corpses, and statues. SCP-035 has been able to motivate all into movement, removing the need to expose live subjects to SCP-035. Still, anything it possesses inevitably decays into motionlessness.",
        "addendum_035-02:": "SCP-035 has facilitated an escape attempt, convincing several of the research staff to aid it in its bid for freedom. Insurrection failed. All staff that have been in contact with SCP-035 have been terminated, and mandatory psychiatric evaluations have been implemented for all personnel coming in contact with SCP-035.",
        "addendum_035-03:": "It has been determined that SCP-035 is capable of telepathy, whether or not it possesses a host, even penetrating to the subconscious of others, and using the knowledge it finds to its advantage. Extreme caution is advised when choosing subjects to converse with SCP-035.",
        "addendum_035-04:": "SCP-035 has expressed an interest in other SCPs, most notably SCP-4715 and SCP-682. Dr. [REDACTED] has expressed worry that should SCP-035 bond with either, their regenerative qualities would negate its corruption and give it a permanent host.",
        "addendum_035-05:": "After several more escape attempts, and after reviewing SCP-035's incident record, high command has ordered that it be permanently sealed within the facility and prohibited from being allowed any more hosts. Several personnel have protested against this, with some even erupting into violence. As a direct result, all personnel that have come into contact with SCP-035 have been terminated. Going forward, all personnel that deal with SCP-035 are to be rotated frequently, and contact is to be limited even to its dormant state to as little as possible.",
        "addendum_035-06:": "Personnel within 10 meters of SCP-035 have recently reported feeling unease, stating that they can hear unintelligible whispering. Several others have suffered from severe migraines. Object has been monitored, but there is no change in its dormant behavior, and no sounds have been recorded. The motion to reinstate SCP-035's host privileges has been brought up once more, if only on a temporary basis to discover these new changes in the object's behavior. (Denied)",
        "addendum_035-07:": "The walls of SCP-035's containment cell have suddenly begun secreting a black substance. Tests on the substance have revealed it to be human blood, although highly contaminated with several foreign and unknown agents. Substance is corrosive, having a pH of 4.5, and prolonged exposure to the walls has proven to be detrimental to their structural integrity. More notably, it seems to be forming patterns on the walls. Several segments seem to be paragraphs in various languages, including Italian, Latin, Greek, and Sanskrit. Translation is pending. Other segments appear to be diagrams depicting ritualistic sacrifice and mutilation, often for the arcane benefit of the person committing them. Several staff members have been shocked to note that all of the sacrifices bear an uncanny resemblance to various personnel and their loved ones, often in conflicting positions. Researchers while in the room examining these newly formed patterns have complained of hearing loud whispering, and high pitched, unnerving laughter at irregular intervals. Personnel in the section working daily near and around SCP-035's containment unit have suffered catastrophic morale damage, with an all time high in suicide rates in staff in that area, whether or not they have ever had contact with SCP-035. The only change in SCP-035's dormant behavior is regarding its contained glass case. Degradation of the case has increased to a high degree, enough so that the glass will occasionally shatter, causing a wide dispersal of SCP-035's contaminant. This occurs quite often at the most inopportune times, so far resulting in six (6) casualties and three (3) fatalities of both research and cleanup staff.",
        "addendum_035-08:": "In light of the mass suicide/homicide of the members of the research team tasked with translating the passages garnered from SCP-035's containment cell, the morale damage in the area, and general loss of staff dealing with SCP-035 to either death or insanity, it has been decided to coat the inner and outer walls of its containment cell with SCP-148, which has proved well in the containment of SCP-132 (see Document 132-01), in order to hopefully block out the high levels of negativity being emitted by SCP-035.",
        "addendum_035-09:": "The use of SCP-148 has worked well, causing morale and suicide rates to return to near pre-SCP-035 rates. However, the material appears to facilitate the negativity within the cell, causing a veritable \"Greenhouse Effect\" inside. Personnel inside the cell have stated that they feel a heavy sense of dread, fear, anger, and general depression, as well as hearing constant, nearly inaudible whispering upon immediate entry. A prolonged stay causes severe migraines, suicidal tendencies, heavy hemorrhaging of blood vessels around the eyes and inside the mouth and nose, general hostility to others, and for the whispering to increase to almost deafening volumes, intersected by a constant mocking laughter. Exposure of more than three (3) hours inevitably results in the subject falling into a deep psychosis, and attempting to harm either themselves or others. Most spoke in Latin or Greek, despite the fact that several did not previously know how to speak said languages beforehand. The presence of blood in both word and diagram formations has increased disproportionately, the walls becoming cluttered, and the formations beginning to overlap each other. The substance has proven to be both difficult to clean, and even more corrosive than was originally recorded, with a pH of roughly 2.4. General estimation gives the current walls a life of two (2) months before they will need replacement. It is becoming gradually more and more difficult to contain SCP-035, and the debate to reinstate its host privileges has once again come up. (Denied)",
        "addendum_035-10:": "The walls, ceiling and floor of SCP-035's containment cell have now been completely saturated in blood. All personnel entering and guarding the area must wear full Hazmat protection suits. Constant cleaning efforts are being instated.",
        "addendum_035-11:": "The magnitude, intensity, and recurrence of the phenomena that occur within SCP-035's containment cell have increased to an alarming degree. The cell door has been known to become locked of its own accord while personnel are inside, and unable to be opened for a period of time. Appendages form out of the larger puddles of blood and often attempt to grab or harm personnel near them. Blurry apparitions have started appearing to staff. Electronic devices no longer work inside the cell, and the light cannot be turned on, though there is no physical reason why it does not work, forcing those entering to use non-electric based light sources. Cleaning measures are having no discernible effect on the cell, and the walls are degrading at a very high rate, forcing them to be replaced within a week at best, although the blood makes it nearly impossible to properly achieve this. SCP-035 may have to be moved to a new cell entirely, with the old one sealed off and disengaged from the rest of the facility.",
        "name": "SCP-035",
        "processed": true
    }
},
{
    "36": {
        "item_#:": "SCP-036",
        "object_class:": "Safe",
        "special_containment_procedures:": "Once every year, a mobile task force is dispatched from Containment Command-02 in [EXPUNGED] to Site-22A to defend the runway and airport located there. The civilian facility is to be cleared of all non-SCP personnel by 0400 hours of September 23 and none are allowed to return until sunrise the next day. On October 1, all civilians must be evacuated again before sunrise and will not be allowed on to Site-22A until the return of the \"Pilgrimage flight.\" Pilgrims in transit from the \"Arrival Flight\" awaiting departure on the \"Pilgrim Flight\" may only be cross-examined by researchers with Level 3 security level clearance or higher.",
        "description:": "SCP-036 includes the location, Site-22A (a small airport in the Mosul region of northern Iraq) and Site-22B (the destination of passengers boarding at Site-22A). The key components of SCP-036 are: Yazidi Holy men shortly before the pilgrimage Originally, the Kurdish speaking Yazidi people around Mosul secretly performed the Pilgrimage themselves. Pilgrims from the east were escorted by masked armed guards on camel back into the care of Yazidi holy men. It has been explained that the holy men would then take the pilgrims west to their \"land of the dead,\" where the pilgrims would wait to be \"reborn\" back into the Yazidi people. The ''kiras guhorîn'', literally Kurdish for \"changing garments,\" is used to describe the belief of reincarnation that lesser souls of the Yazidi undergo. While this actual pilgrimage was done in secret, a symbolic pilgrimage and ''kiras guhorîn'' are performed every year at this time by other Yazidi. During the 1960s, land acquisition by Kurds and Muslims, attacks by Turks, and punitive laws by the Islamic Iraqi Government, restricted the movements and customs of the Yazidi. During that time, the Foundation stepped in and offered aid in the way of an advantageous clause that granted SCP planes unrestricted access to airport facilities in the area. Almost immediately, mysterious planes carrying pilgrims from the east began landing at the local airport and an elusive airport at the destination appeared as well.",
        "name": "SCP-036",
        "processed": true
    }
},
{
    "37": {
        "item_#:": "SCP-037",
        "object_class:": "Euclid",
        "special_containment_procedure:": "SCP-037 is magnetically contained in a subterranean complex known as Site-22. Object size, spectral signature, and temperature are constantly monitored both onsite and remotely from Site-98. The primary containment chamber is lined with heat conducting, radiation-resistant NANOPEEK GFV polymer tiles and evacuated of any atmosphere. Heat from the object is radiated into the surrounding rock. Should enclosure integrity become compromised, the emergency system will generate a low power argon plasma shield. This is projected to provide a minimum of 4 hours for onsite engineers to effect necessary repairs before the object breaches containment. In the contingency that stellar evolution proceeds ahead of projections and a nova event appears imminent, or if containment failure is otherwise unavoidable, any remaining project staff are authorized to initiate the Pituaq Protocol.",
        "description:": "SCP-037 appears to be a star approximately 5 cm (2 in) in diameter, with a luminosity of about 1*10-12 times that of our sun and a surface temperature of about 5000 K (determined by UBVRI analysis). The origin of SCP-037 is unknown, however, analysis suggests that it shares many properties in common with a typical main sequence star, other than its anomalously small size. It is theorized to have entered the Earth's magnetosphere via the North Magnetic Pole. The object was discovered in 19[REDACTED] above the Beaufort Sea at approximately the North Magnetic Pole. Intense electromagnetic interference was reported by Canadian Forces Station (CFS) Alert, followed by an extremely bright object descending toward the ocean from the sky. The SCPS Guardian responded and discovered the object wavering in an erratic trajectory about 200 m above the surface of the water. Once containment procedures were devised it was transported to Site-32 for study. Containment and transport of SCP-037 have been achieved by the use of powerful electromagnets, to which the artifact aligns itself according to its own magnetic field. The primary challenge to containment thus far has been its powerful electromagnetic emissions, which are intense enough to be easily seen by the naked eye from high Earth orbit. Its current enclosure is located deep underground to prevent detection and to facilitate radiative cooling into the surrounding bedrock. In effect, the entire facility and the surrounding volume of the Earth's crust act as a massive heat sink. Addendum A: Over the past [REDACTED] years of study, the star has undergone a shift in emitted EM radiation, suggesting that it is undergoing stellar evolution at a vastly accelerated rate. If standard stellar models hold up, this will soon result in an increase in radius by a factor of 100 to 300 times, and a concomitant increase in radiated energy. Emergency containment contingencies are being studied for that eventuality. Further progression of the star's life cycle will likely terminate in a stellar nova, which is estimated to have a yield of [REDACTED]. Extrapolations predict this to occur in [REDACTED]. Research is underway for a method to arrest this development or to transport SCP-037 a safe distance from the planet before it occurs.",
        "to:": "O5 Council\nFrom: Dr. Innis\nSubject: SCP-037 Emergency Neutralization research",
        "body:": "Sirs and madams, The agents embedded with the US DoD have managed to alter the project requirement for the NASA orbiter program. The vehicle will now be designed with enough space to accommodate SCP-037 and a temporary containment apparatus in order to facilitate transport off-planet. However, I continue to have reservations. Modern rocket technology simply is not reliable enough for the needs of this project. A single mistake could lead to launch failure and subsequent loss of containment, possibly catastrophically. Even a successful launch would have to proceed perfectly, lest the result be visible to observatories and instruments, and possibly the naked eye, around the world. There are numerous artifacts contained by the Foundation which might allow us to transport SCP-037 safely and cost-effectively to an adjacent dimension, universe, or esoteric domain. SCP-[REDACTED] in particular might prove especially convenient for this purpose, considering the outcomes of recent attempts to explore it and the difficulty of Neutralization of SCP-037 might thus serve the added purpose of reducing or removing the threat posed by that anomaly, as well.",
        "end_message": "ou to reconsider the Pituaq proposal, submitted in light of these concerns.\nEND MESSAGE",
        "name": "SCP-037",
        "processed": true
    }
},
{
    "38": {
        "item_#:": "SCP-038",
        "object_class:": "Safe",
        "special_containment_procedure:": "SCP-038 is to be watered twice per day via overhead mister. Should the mister break for any reason, attendants should water SCP-038 by hand until it has been fixed. Lighting is provided by computer-controlled lighting array. Attendants watering SCP-038 by hand and maintenance personnel fixing mister or lighting should wear hazmat suits to prevent accidental cloning.",
        "description:": "SCP-038 was found on an abandoned farm in [REDACTED], New York, in 19[REDACTED]. It was at first thought to be a common apple tree. However, upon closer inspection, it became apparent that SCP-038 was growing things other than apples and, in fact, other than fruit. SCP-038 has the ability to clone any object that touches its bark. Objects begin growing almost instantaneously and reach maturity within a matter of minutes. A weight limit of 90.9 kg (200 lb) per object has been previously recorded. Objects that SCP-038 has thus far cloned include: apples, oranges, watermelons, eggplants, candy bars, snack foods (See Addendum #1), televisions, toasters, laptops, keys (See Addendum #2), chairs, wine, DVDs, CDs (See Addendum #3), cats, dogs, and people. Human and animal cloning through SCP-038 is not recommended, as they appear to age quickly. The majority of these clones live, on average, two (2) weeks. After thorough examination of the deceased clones, it has been determined that they had begun to ferment before death. Object is currently held on Site-23 and there are currently no plans to move it.",
        "addendum_#1:": "Dr. Klein has requested that personnel discontinue the cloning of items from the vending machines. (See Document #338-1)",
        "addendum_#2:": "Dr. Klein has requested that personnel discontinue the cloning of personal items. (See Document #338-1)",
        "addendum_#3:": "Dr. Klein has requested that personnel discontinue the cloning of movies and music. (See Document #338-1)",
        "addendum_#4:": "Dr. Klein has requested that personnel discontinue the cloning of cans of Miller, Budweiser, and Foster's. Dr. Klein has furthermore expressed customary disapproval of the quality of such cloned items. (See Document #338-1b)",
        "document_#338-1:": "\"I would like to remind all personnel that SCP-038 is not, I repeat, not a toy. It should not be used for cloning car keys, movies, music, or items from the vending machines. If this behavior continues I will be forced to limit access to SCP-038.\n- Dr. Klein\"",
        "document_#338-2:": "It has been noted that SCP-038 is able to clone SCP-500 — however, such pills only work 30% of the time, with chance of successful healing dropping as time since cloned increases. In 60% of the cases where the infection is permanent, symptoms of infection remain, though further infection is neutralized.",
        "scp-038_partial_testing_log_-_select_experiments_only": "For full test records and reports, contact affiliated researchers for authorization",
        "date:": "11/08/[REDACTED]\nIntent: Investigation into duplication of non-biological animate matter.\nSummary of test results: SCP-173, deemed a suitable test subject because of its lack of verifiable life processes, introduced into containment chamber by Class-D personnel. Contact made with the outer bark of SCP-038, and SCP-173 returned immediately to containment. SCP-173 facsimile began development at typical speed, beginning at point of contact. As consistent with previous results, growth halted at the 200-pound threshold, in this case terminating development after replication of the head, right arm, and partial upper torso. Class-D test subject was ordered to break eye contact with clone. When test subject eventually blinked, no movement was observed in cloned material. Extinguishing and reestablishment of containment chamber light supply revealed no apparent reaction from cloned material. Experiment concluded. During storage of cloned portion of SCP-173, it was observed that the partial facsimile was in fact making violent gestures, at a dramatically slower rate. Movement was shown to continue regardless of state of observation.",
        "name": "SCP-038",
        "processed": true
    }
},
{
    "39": {
        "special_containment_procedures:": "SCP-039-A is held in a standard human containment chamber, adjusted to accommodate its blindness.",
        "description:": "SCP-039-A is an adult human male named Jacob [REDACTED]. Via the same process that created SCP-039, SCP-039-A's eyes, nose, mouth, and associated organ systems have all been removed. It has experienced similar enhancements to its intelligence and remaining senses, as well as other psychological alterations. The following excerpts from Cole [REDACTED]'s journal relate to SCP-039-A. It's a human. The \"ape\" Wehrner was talking about? It's a fucking person, a guy named Jake. Some crackhead he scraped up off the street, probably just promised him a bunch of drugs to lure him into that creepy red van Wehrner drives and then dumped him on us. I know our eventual goal here is to boost human intelligence, but we're not ready for human experimentation at this stage. Damien disagrees, says this is a big opportunity. If we can pull off a sucessful [sic] human prototype, then we're bound to get our grant approved, right? He's right, but that doesn't change the fact that this is a whole new level of illegal, not to mention dangerous. Not sure I want to do it just yet, not without approval from upstairs. FUCKING DAMIEN Last night that asshole went behind my back and operated on Jake. Took his whole damn face off, all at once. Jake's lucky he didn't drop dead right there from the shock. He still hasn't woken up yet, so it might still happen. I told Damien I'll feed him to the fucking chimps if he does this again. I am not prepared to dispose of a body! Shouldn't be hard out here in the middle of this damn desert, but still. Jake woke up today. Already moving around and everything. It's kind of creepy, how fast he recovered, and how calm he is about the whole thing. I guess he knew what he signed up for, but you'd think a guy would be at least a little weirded out when he wakes up without a face. Here's someting [sic] weird: Jake says he isn't craving drugs anymore. He still had some on him when he got here, crack or meth or I don't know what, but he wants us to get rid of it. According to him, he'd normally be wanting a fix right now, but he hasn't felt the urge since the operation. I don't know how taking his face off cured his addiction - it enhances intelligence, yeah, but it shouldn't alter your brain chemistry like that. Damien's as stumped as me; he's been knee-deep in that old-ass book that gave him this crazy idea in the first place trying to figure it out. I would offer to take a look at it, but I don't speak Latin. No books matching this description were recovered from the facility. Jake wanted to see the monkeys today, so (despite my better judgement) we took him to Alan. He was training them to build a car engine - and they were doing a great job, believe it or not - but they could tell somebody new was in the room. I guess they smelled him. A couple of them came over and he squatted down to pet them. Damien warned him that the monkeys aren't usually very friendly, but they didn't seem to mind. Reached up to touch his face, starting snorting a whole lot. Seemed kind of excited, I guess because they found a human who's like them. The whole thing was really weird. Now he wants to see the chimps, but I said no. We can't afford to let our only human test subject get mauled to death. Damien does think we can probably take their mouths off, though, since Jake didn't go nuts like the monkey. I guess we'll do that tomorrow, unless something weird happens with Jake. Damien doesn't want to do the chimps until after they meet Jake, says he wants to see if they make any unusual vocalizations. I don't know what he expects to see, but he says that after the way the monkeys acted yesterday it might be worth checking out. I said it's still too dangerous, but Damien got kind of shitty about it and said the chimps only act aggressive around me because I don't like them. Said I didn't have to come if I didn't want to, so I won't. I hope they throw shit at him. Well, this is creepy. Damien swears that Jake and the chimps actually COMMUNICATED. They did that same face-touching thing as the monkeys, and then they were hooting and stuff and he was nodding his head like he understood. Jake says he doesn't know what Damien's talking about, and I'm not sure what to think - it sounds crazy, but then again so does trusting a guy with no face. I'm starting to think we're in over our heads here. Knew we should've waited for that grant to start human testing. I wish fucking Wehrner hadn't brought us this guy. Oh, one more thing. Alan was having the monkeys repaint his car (starting to think he just did this as an excuse to get his car souped up for free) and one of them snuck off with a couple of tools. Took a while to notice he was gone, but me and Alan tracked the little guy down pretty easily, hanging around outside the chimp pen. Not sure where he left the tools, but we can look for them tomorrow. When MTF Epsilon-6 entered the facility, they discovered SCP-039-A living in what was presumably its quarters, sharing living space with several instances of SCP-039. Initial interactions were complicated by SCP-039-A's inability to speak, but once communication in writing was established, it willingly entered custody.",
        "addendum_scp-039-1:": "Recovery Log SCP-039 were recovered in 1998, when Foundation forces raided a Prometheus Labs facility approximately twenty-five kilometers north-northwest of [REDACTED], Nevada. The facility was found to have been abandoned an unknown amount of time prior to Prometheus Labs's collapse. Recovered objects of note included:",
        "addendum_scp-039-2:": "Personal Journal of Cole [REDACTED] Some entries appear to notate the early prototyping stage of SCP-039's development. These entries are reproduced below, with portions irrelevant to SCP-039 excised for brevity. This is probably unnecessary, since Damien's keeping track of all the sciency stuff, but I need something to do. \"Dear Diary,\" I should've brought more books to read. No scientific notes were recovered from the facility. Well, we got the monkeys today. Not the monkeys we wanted, mind you - these are freakin \"proboscis monkeys\". I asked that Wehrner guy what he was thinking when he got these things and he just shrugged, said we didn't specify what KIND of monkey we wanted. What kind of weirdo hears \"monkey\" and thinks \"yeah, I'll get the fat ones with big noses\"? We wanted rhesus macaques, just like literally every other research facility on the planet. Now we have to refit everything for twenty monkeys that are twice as big as we expected, or else stick them in cages that are too small. I wonder how he got these things, but I'm kind of afraid to ask. Dude says he's an actor, but I never heard of him. Maybe he's in German movies or something, with a name like that. Imagine having exotic animal smugling [sic] as your side job. What a weirdo. Including the deceased instance, only nineteen instances of SCP-039 were recovered from the facility. The whereabouts of the missing twentieth instance are unknown. In 1999, the twentieth instance was discovered in SCP-1328, living in an otherwise abandoned house belonging to the \"Red Actors Troupe\". The monkeys are doing fine, passing all the tests way better than they did when they could see. Damien says it's probably because they can remember it better, but I still think at least some of it has to do with not being distracted. I know I think better with my eyes closed. Took the nose off one of the monkeys today, to see what would happen. I just figured it would suffocate, but it didn't. Guess it gets its air from the same place as its food now. Makes me wonder just how much we could take out. If it's not breathing, does it really need a heart? That's about the only internal organ it's got left at this point. Pulling the heart won't improve the intelligence any, though, so there'd be no point. Just curious. The one with no nose isn't moving anymore. We thought he was dead at first, til we checked for a pulse. Poor guy must be depressed. I'd be pretty unhappy too, I guess, if I couldn't see or talk any of my friends but I could still hear them around me. If he doesn't shape up soon, we'll have to dissect him, see if we can figure out what happened. We're gonna leave the noses on the rest of them so this doesn't happen again. Called Wehrner, ordered some chimps. I made sure he knew exactly what animal I was talking about, so he won't show up with a fucking baboon or something. Dissected the noseless one today. Couldn't find anything obviously weird, brain was still intact and everything. Oh well. Damien said that the problem might be specific to this species, since the nose is so important to their social structure. I don't know about that, since I figure the eyes and mouth were pretty damn important too, but we won't know for sure until we try it on a different species. Wehrner brought us two chimps, both males. They're bigger than I expected. Now that we're done with the monkeys, we're handing them over to Alan. He's gonna try to teach them some tricks to impress potential donors. Alan says the monkeys are learning quick. I question the wisdom of teaching monkeys to use power tools, but Alan says they don't seem interested in getting up to mischief - \"monkey business\", ha - anymore. Must be the procedure. Decided to start with the nose instead this time, to see if that monkey really freaked out because it couldn't communicate or because sanity is somehow dependent on the nose or some shit. Probably should've tested that on the monkeys, but we were too busy trying to get out of feeding them to be properly scientific about it. I wish our grant request hadn't been denied. Then we'd have enough money for some trial and error and we wouldn't have to rely on some actor for our test subjects. I don't like the chimps. The monkeys were alright because they're so funny-looking, but the chimps are a little too much like hairy people for me. It feels like they're actually seeing me when they look, if that makes any sense. Doesn't help that I know they'e [sic] smarter now. I don't think they like me either. Can't wait til we take their eyes tomorrow. In other news, Alan actually got the monkeys to change the tires on his car. They looked funny doing it, like a furry little pit crew. These must be the smartest monkeys on the planet by now, and Alan says they're still learning. The monkeys are basically geniuses at this point. Alan had them wax his car, do an oil change, and some other car stuff that I don't understand. Hopefully that'll convince the guys upstairs to reconsider our grant, maybe give us what we need to move on to human experimentation. If that doesn't work, we might at least be able to sell these monkeys to MC&D or somebody as a cheaper, cuter alternative to real auto mechanics. One of the chimps tried to fucking bite me today. I'm not going back in there until we take the mouths, those bastards can starve for all I care. Damien can handle it. He still doesn't want to take the mouths yet, since those are their last facial features and he's afraid the same thing that happened to the monkey without a nose will happen to them. Got a call from Wehrner today. Said he had one more ape for us. I asked him what he was talking about, but he just laughed. Said he'd be here tomorrow and hung up. Doesn't he know we're already struggling? We don't have space for another damn monkey, much less food. Further information regarding SCP-039-A is restricted to personnel Level 3 and higher.",
        "addendum_039-3:": "Information pertaining to SCP-039-A",
        "addendum_039-4:": "Interviews The following is an interview of SCP-039-A conducted by Researcher Lee Roy Carlson. It communicated its answers by typing on a computer.",
        "<begin_log>": "",
        "researcher_carlson:": "From what?",
        "scp-039-a:": "Just a rational human being in complete control of himself.",
        "<end_log>": "",
        "name": "SCP-039",
        "processed": true
    }
},
{
    "40": {
        "item_#:": "SCP-040",
        "object_class:": "Anomalous Human",
        "containment_class:": "Active",
        "hazard_rating:": "Yellow",
        "standard_containment_policies:": "",
        "special_containment_procedures:": "SCP-040-1a, 1c, and 1j have been approved to remain in the containment chamber with SCP-040 for purposes of the subject’s mental well-being. (Security Chief Special Order 392-5: [REDACTED]/[REDACTED]/[REDACTED]). All other entities modified by SCP-040 during testing are to be disposed of after study according to standard biological specimen clearance protocols, as outlined in Document CDP-BIO-EN-1.",
        "description:": "SCP-040 is a human child capable of at-will manipulation of the physical characteristics of living organisms. Modified organisms are collectively referred to as SCP-040-1. Modifications are primarily cosmetic, ranging from simple color and pattern changes to more involved shifts in bodily form and structure. The creation of new specialized organs is possible, but appears to be the limit of SCP-040’s ability and currently has a 66% failure rate in testing. Modifications are limited to what would be physically possible (regardless of the probability of such a feature naturally arising) – for example, while SCP-040 can grant an organism wings that does not naturally possess them, they will not permit the creature to fly without meeting other physical requirements. SCP-040-1 undergo behavior shifts as part of the modification process, acting with extreme loyalty to SCP-040 regardless of prior association. SCP-040’s anomalous property requires significant focus and time to enact and causes intense headaches and nausea when performed for more than a few minutes at a time. The effect becomes increasingly unreliable and inaccurate the smaller the modifications or more complex the changes are. SCP-040 is incapable of altering microscopic organisms, and has great difficulty in altering plant life. Dead organic matter may also be used, but must be used in conjunction with a living organism. Instances of SCP-040-1 cannot be modified more than once, though it is currently unknown if this is a hard limit of SCP-040’s properties, or from a lack of mastery over them. SCP-040’s emotional state is within acceptable boundaries for an individual of its age group, accounting for the effects of prolonged containment and parental seperation. Subject’s intelligence is slightly above-average for its age group. Behavior is generally cooperative. SCP-040 acclimatized quickly to containment, and responded well to the initial orientation and socialization programs. SCP-040 responds to the name \"Forty\", and does not appear to have any other given or chosen personal name.",
        "recovery_summary:": "Subject was taken into custody on [REDACTED]/[REDACTED]/2008 as part of the raid on the Keys to the Kingdom Christian Charter School for Gifted Youth in [REDACTED], Colorado. The raid’s primary objective, being the capture or execution of [REDACTED] [REDACTED], a former CIA operative who had previously worked alongside Foundation intermediaries as part of Project Blackbook, Project Smilodon and Operation STARGATE from 1967 – 1971, was successful. [REDACTED] was terminated on site and disposed of without incident. Of the 15 children recovered from the facility, SCP-040 was the only one to demonstrate anomalous properties: the others were administered amnestics and placed in Foundation-observed foster care. Interviews with staff at the school revealed that they were unaware of [REDACTED]’s prior history or any connection with Foundation operations. They were administered amnestics and put under a sixth-month communications monitor – no relapses were recorded. See Operation TATZELWURM after-action report for complete event record.",
        "addendum-01:": "SCP-040 is currently allowed custody of the following SCP-040-1 instances.",
        "scp-040-1a": "1a – Symbiotic organism capable of changing size, shape, color, and texture in reaction to its environment. Subject serves as outer clothing, similar to a jacket or sweater, and absorbs nutrients from SCP-040’s bloodstream. Subject was recovered alongside SCP-040, and genetic testing reveals that the subject shares the majority of its genetic makeup with the common housecat (Felis catus).\n• SCP-040-1c – Spherical organism capable of flight by means of rubbery bladders filled with lighter-than-air gas mixture. Entity has eleven limbs terminating in opposable digits, and a complex respiratory system capable of replicating a wide variety of musical patterns.\n• SCP-040-1j – Quadrupedal organism covered in a thick coat of pink and blue fur. Entity has no eyes, a broad mouth with blunt teeth, and is capable of climbing up vertical surfaces. Occasionally used by SCP-040 as a means of transport.",
        "addendum-02": "The following interview excerpt is dated [REDACTED]/[REDACTED]/2008, shortly after SCP-040’s initial containment and orientation sessions.",
        "dr._abernathy:": "Can you tell me anything else?",
        "scp-040:": "Hmmm…They always served us peas for dinner, and I hate peas, so I gave mine to Five, because she liked peas. But I think green beans are better.",
        "addendum-03:": "[REDACTED]/[REDACTED]/2009 - SCP-040 successfully reanimated a deceased human body during testing, using three specimens of brown rat (Rattus norvegicus) as the required living component. Resultant subject retained no memories of previous life, and was judged to be of the approximate mental capacity of a human toddler. SCP-040 was highly distressed by the event and refused further testing for the next three weeks.",
        "name": "SCP-040",
        "processed": true
    }
},
{
    "41": {
        "item_#:": "SCP-041",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-041 is to be hospitalized at Bio-Research Area 12. Though not Keter class, should SCP-041's abilities ever propagate beyond a reasonably containable area, the risk of SCP sensitive information being broadcast to the public remains too great a risk and warrants Area-Level isolation away from the general populace. SCP personnel wanting to keep their thoughts private are advised to remain outside of a fifteen (15) meter radius from SCP-041, beyond the designated red circle on the floor. It is beneficial to the mental health of SCP-041 to have a \"sitter\" in the room who watches television and concentrates on its programming. This allows SCP-041 to effectively \"watch\" television through the mind of someone else. The optimal sitter is a class-D personnel with below-average intelligence whose mind does not wander or have more than one train of thought at a time. Though not mind control, SCP-041 has used its abilities to coerce sitters into watching programming that they don't themselves enjoy. SCP-041's tastes vary between gore/slasher films (having even expressed interest in \"snuff\") and children's programming.",
        "description:": "SCP-041 is a male human suffering from irreversible damage to his central nervous system, which is believed to have been caused by an infection of a rare strain of bacterial meningitis. Although antibiotics were successful in clearing the infection, the membranes surrounding his brain and spinal cord had reacted to the infection by severing many neurons connecting the central nervous system to the rest of the body. SCP-041 must rely on a respirator to sustain his breathing, a biventricular pacemaker to keep his heart beating, and a naso-gastric tube to provide nutrition. Visually, SCP-041 appears to be in a persistent vegetative state. However, observers in the presence of SCP-041 begin to realize that their thoughts, along with everyone else's in about a 10-meter radius from SCP-041, are broadcast in a semi-audible fashion. Aside from being the source, SCP-041 is also capable of broadcasting his own thoughts to those present. Anyone forming an idea using words will have those thoughts unwillingly transmitted to others in this range as \"mind-audible speech,\" which cannot be recorded by any known equipment. (Correction: see Addendum-01). Mind-audible speech may be \"heard\" using whatever voice a subject chooses to think with; most typically this is the subject's normal voice (see Document-01). Visual thoughts and images are broadcast as well, but are not received as readily. Images are most effectively transmitted when both the sender and receiver have their eyes closed, the sender concentrates on a single object without environment or background, and the receiver’s mind is clear of conscious thoughts. Communication between subjects using visual images, particularly those not rooted in memory but in imagination, is usually difficult. The sender typically has trouble conceiving a highly-detailed mental object from a single point of view, while the receiver will often try to fill in gaps of missing information, ultimately resulting in the receiver seeing a different image from what was sent. The most difficult imagery to be successfully broadcast appears to be a person's face, particularly if the image is one of a person in motion. Although able to transmit his thoughts to others, SCP-041 is not very \"talkative.\" Attempts to persuade SCP-041 to divulge any information about his abilities have been so far fruitless. SCP-041 is typically silent and normally will not respond to any direct attempts at communication. However, SCP-041 appears to have a sense of humor, as he interjects occasional comments into conversations of others.",
        "addendum-01:": "While researcher [REDACTED] [REDACTED] was taking voice notes using a digital audio recorder, a fellow researcher was changing the television in SCP-041's room. While the television was on a channel of static, disembodied voices could be heard filtered through the white noise. Attempts to record mind-audible speech with white-noise generators and sound-recording equipment have begun to yield modest results, though most audio is garbled, and recorded sounds may or may not be voices and are widely left toward individual interpretations.",
        "addendum-02:": "\"It has come to my attention that several personnel have used SCP-041 as an ad-hoc 'she likes me/she likes me not' detector. This is one of the most appalling things I've ever heard. Are we safeguarding potentially world-destroying objects or are we in third grade?\" — Dr. Klein.",
        "document-01:_researcher's_quote:": "\"Ya know, the first time I was in that room with Kent and forty-one, I kept hearing this singing. It was this little girl's voice singing some kid's song. It wasn't the TV and it definitely wasn't a radio… It was in our heads… ya know. So I think, 'Ya know, if I was stuck in bed, without anything else to do, I'd sing like a little girl too.' And then this voice comes into my head, 'Hey, it's not me… I don't know that tune\", and then ol' Kent looks at me, gone all white in the face… ya know.\"",
        "note:": "This event occurred after SCP-239 was placed in a chemically-induced coma. Any connection between the two SCPs is currently unconfirmed.",
        "name": "SCP-041",
        "processed": true
    }
},
{
    "42": {
        "item_#:": "SCP-042",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-042 is currently housed within Minimum Security Paddock 12 at Bio-Research Area-32. Despite SCP-042's seeming disinclination to attempt escape at this point, security measures must still be maintained at all times. Previous attempts to maintain the health of the groundcover in Paddock 12 have failed to date. Despite regular watering, SCP-042's presence leaves the ground parched wherever it treads. As it has not been determined what happens to added water, the program of watering has been discontinued as unnecessary and potentially hazardous to the local water table. Monitoring of local well levels and sampling of the area's water is to be carried out on a weekly basis. Personnel interacting with SCP-042, including any handlers, medical personnel, feeders, and custodial staff, must submit to a thorough search, including [DATA REDACTED], prior to entrance into Paddock 12. Any personnel attempting to smuggle a weapon, or an object which can be used as a weapon, is to be immediately [DATA REDACTED]. Personnel are to undergo psychological screening once per week after interacting in any way with SCP-042. Medical personnel examining the wounds on SCP-042's back are to be closely monitored at all times, lest they attempt to euthanize SCP-042.",
        "description:": "SCP-042 is an animal believed to be a member of the genus Equus. Its coat is white in color with some small brown spotting. It stands at 183 cm (18 hands) to its withers and weighs 710 kg. Its weight has dropped significantly since it has been in Foundation custody, due to both atrophy from lack of physical activity and refusal to eat. The liquid nutrient diet forcibly administered keeps it alive but it remains emaciated and weak. SCP-042 exhibits two large bone protrusions from its back, linked to powerful musculature (now atrophied) throughout its back. These bones end at 37 centimeters from the surface of its back, and they protrude from the skin at open, ragged wounds. To date, no healing has been observed of these wounds, though some clotting must be taking place for SCP-042 to have not bled out. SCP-042 exhibits a listless demeanor and has been unresponsive to any attempt by skilled handlers to incite activity. If allowed to do so, SCP-042 will lay down on the ground immobile, not moving to eat, drink, or relieve itself. Pain-response conditioning has proved somewhat effective in getting SCP-042 to rise so that it can be cleaned, but eventually it will attempt to lay down again no matter the strength of the shock administered, even to the point of losing consciousness. Researchers are divided as to SCP-042's level of intelligence. While some believe that it is simply an animal and no smarter than others of its genus, others have come to believe that it may in fact be sapient. It has been shown to make eye contact with persons entering Paddock 12, most of whom describe its looks as \"pleading\". SCP-042 has been involved in accidents on multiple occasions where it has been injured on pieces of equipment or its enclosure, which those arguing for intelligence believe to have been intentionally caused by SCP-042.",
        "addendum:": "A request was submitted by Dr. P[REDACTED] to transfer SCP-042 to Bio-Research Area-4 on [REDACTED]/[REDACTED]/19[REDACTED], which was approved by O5-5. Dr. P[REDACTED] altered transportation documents to indicate that SCP-042 was to be airlifted rather than transported by armed convoy. During transit, Dr. P[REDACTED] overpowered the pilot of the transport aircraft and took the controls, plunging the craft into a steep dive. Passengers and cargo experienced nearly a minute of weightlessness before security personnel regained control of the aircraft and leveled off. As Dr. P[REDACTED] was being bound and the plane landed, SCP-042 broke free of containment and kicked two security personnel to death in the cargo area. Cargo bay security footage shows that after this point, SCP-042 approached Dr. P[REDACTED] and touched its muzzle to his face. Dr. P[REDACTED] exhibited signs of euphoria while contact was maintained, but when additional security personnel subdued SCP-042 with tranquilizer darts and contact was broken, he collapsed into a catatonic state from which he did not recover. After a hearing concerning his actions, Dr. P[REDACTED] was euthanized while under Foundation medical care on [REDACTED]/[REDACTED]/19[REDACTED].",
        "name": "SCP-042",
        "processed": true
    }
},
{
    "43": {
        "item_#:": "SCP-043",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-043 requires no special containment, although it is recommended that SCP-043 not be used for purposes other than testing. A turntable is to be maintained in the same room for testing.",
        "description:": "SCP-043 appears to be a vinyl copy of \"The White Album\" by the Beatles; however, upon closer inspection, the record has no grooves. In spite of this, the record will play from start to finish regardless of the starting position of the needle. When the twenty-ninth track is reached, instead of playing \"Revolution 9\", the disc stops spinning and faint breathing can be heard. Occasionally the entity responsible for the breathing will speak in a male voice. The entity will respond to questions and shows a profound encyclopedic knowledge of the music industry, musical theory, and obscure trivia about many bands and artists. However, the entity refuses to answer questions regarding The Beatles or its own personal details. Inside the jacket, a small handwritten note was found, reading: Limited Edition: 1/1 Thanks, John! xxx",
        "name": "SCP-043",
        "processed": true
    }
},
{
    "44": {
        "item_#:": "SCP-044",
        "object_class:": "Safe",
        "special_containment_procedures:": "A constant stream of hydrogen ions, unbound oxygen atoms, and other trace free radicals emanate from the muzzle of SCP-044 at all times. Because of this, the docking stations of SCP-044 are to be well-ventilated to keep dangerous gases and moisture from accumulating. Muzzle coverings are to be fitted at all times to keep birds and small animals from investigating the large open barrel of SCP-044.",
        "addendum,_██/██/200█:": "As SCP-044 has not been involved in any significant incidents in the [REDACTED] years it has been held by the Foundation, SCP-044 has been reclassified as Safe. Must I really define “significant incidents”? If containment procedures and standard safety protocols are followed, 44 appears to be no more dangerous than any other big [REDACTED] gun. No, the Bear Incident does not count. –O5-[REDACTED]",
        "description:": "SCP-044 is a howitzer, secretly manufactured in the late stages of the Second World War by Krupp engineers, personally supervised by Albert Speer, German Minister of Armaments and War Production under Adolf Hitler. SCP-044 is unique not only because of its size (251,000 kg, or 251 metric tonnes), but also because it fires unconventional artillery using an atypical delivery method. Rather than having a breech for loading shells, the rear of the barrel is configured into a massive air-compression chamber. Any object or pile of objects that fits may be loaded into SCP-044’s muzzle to be used as ammunition. Because of its size, SCP-044 must remain rail-mounted and requires two freight locomotives to move. Researchers believe that SCP-044 weakens molecular and atomic bonds in any material loaded into its muzzle. However, the method by which SCP-044 affects molecular bonds is not known, due primarily to the numerous complex mechanisms that compose the housing and workings of SCP-044. In fact, some mechanisms appear useless and seem to do nothing other than spin or make noise, even when SCP-044 is not supplied with power. Both equipment and personnel have been lost while exploring the inside of SCP-044’s barrel. When SCP-044 is fired, all matter within its barrel is ejected at a high rate of speed as a glowing red slug, proportional in size to the amount of mass loaded into the muzzle. Upon striking a solid object or the ground, the slug explodes with a yield proportional to the mass of the original ammunition, at no less than a [REDACTED]% mass-to-energy conversion rate. The yield will also increase somewhat the longer the slug remains in the barrel. The greatest known yield was achieved when 'The Administrator's' 8,900 kg (19,500 lb) personal diesel pickup truck was loaded in its entirety into the muzzle of SCP-044 and fired in the pictured \"experiment.\"",
        "name": "SCP-044",
        "processed": true
    }
},
{
    "45": {
        "item_#:": "SCP-045",
        "object_class:": "Safe",
        "special_containment_procedures:": "SCP-045 is to be kept affixed to an examination platform in a hemispherical chamber measuring 5 meters in radius at Oceanographic Research Station 12, located at -[REDACTED].[REDACTED], -[REDACTED].[REDACTED] on the seafloor of the Pacific Ocean. The chamber is to be kept filled with gaseous neon at equilibrium pressure with the surrounding environment. The chamber is separated from habitable portions of the station by 5 meters of local seawater, and all interactions with SCP-045 are to be performed via telepresence or robotic means. The bindings that attach SCP-045 to its platform are fitted with quick-release latches, which are to be released when necessary to prevent a containment breach. Given the seismic activity associated with SCP-045, if the containment chamber is damaged or breached by seismological activity, SCP-045 should be recovered by remotely controlled drone vehicles and kept at least 10 meters from human-inhabited spaces until such time as repairs can be completed to the optimal containment chamber.",
        "description:": "SCP-045 is an icosahedron composed of ice XII1 heavily occluded with planar fractures in a regular, complex pattern. SCP-045 has an average radius of 1.7 meters and density of 2.6 g/cm³, which is approximately twice that of non-anomalous ice XII. SCP-045 remains in a stable state at temperatures ranging from 0.074-500 kelvin (approx -273 ºC to 227 ºC) and pressures ranging from 0.4 pascals to 3 gigapascals (approx 3.95 microatmospheres to 29600 atmospheres). Although it is possible to melt or vaporize SCP-045 at temperatures and pressures outside of these ranges, the H2O involved is attracted to itself by unknown means and will remain within very close proximity unless forcibly separated. The water will refreeze as soon as conditions return to a position inside SCP-045's stable range and any subportions kept separate prior to refreezing will freeze into smaller icosahedrons identical in form and properties to the total amount of SCP-045. Based on available evidence, it is currently believed that SCP-045 is a 3-dimensional projection of a hypericosahedron.2 Research is ongoing to determine how SCP-045 is able to maintain a stable lower-dimensional projection and whether this can be adapted for use when interacting with other dimensionally anomalous SCP Items. At unpredictable intervals ranging from 2 weeks to 3 months, SCP-045 will spontaneously rotate around multiple axes simultaneously for a period no longer than 73 seconds. During this period, a series of small seismic events (<2.5 on the Richter scale) will occur in the immediate area of SCP-045. If SCP-045 is prevented from rotating, the seismic events increase in strength logarithmically to a maximum of 5.3 on the Richter scale. Following the end of the rotation period, the radius of SCP-045's effect will temporarily double for the same amount of time that it rotated. When gaseous nitrogen or argon3 come within 3.7 meters of any portion of SCP-045, they are replaced by different compounds. N2 is replaced by liquid water at a conversion rate of 1.00 mol N2 : 1.98 mol H2O and Ar is replaced by crystalline NaCl (\"table salt\") at a conversion rate of 1.00 mol Ar : 4.26 mol NaCl. SCP-045 was discovered in 1972 when a Foundation submarine scouting the Pacific abyssal plain for suitable locations for undersea bases was diverted to investigate the epicenter of a series of unexpectedly localized, strong tremors. SCP-045 was found lodged in a crevice, which had apparently prevented it from rotating. When removed from the crevice, it was brought towards the vessel for further study and, upon coming within range of the interior atmosphere, exhibited its anomalous effects. This resulted in a catastrophic breach of internal containment protocols and the loss of 12 crew members prior to SCP-045 being released and the submarine moving out of range.",
        "addendum:": "Following several years of testing, it was accidentally discovered that SCP-045 also converts hydrogen gas into a random mixture of simple amino acids at a rate of 1 mol H2 : 0.04 mol amino acids. However, this conversion only occurs when the gas is diffused in saline water, such as that produced by SCP-045. Analysis of the seafloor surrounding the location where SCP-045 was discovered has revealed a large community of microfauna and microflora that is approximately 3 times as diverse as would be expected given the geography and location. All have biochemistry wherein the amino acids produced by SCP-045 are statistically overabundant, as compared to microbiota from similar geologic regions. Additionally, all thrive when immersed in pure saltwater devoid of other organic materials.",
        "name": "SCP-045",
        "processed": true
    }
},
{
    "46": {
        "item_#:": "SCP-046",
        "object_class:": "Safe",
        "special_containment_procedures:": "The land surrounding SCP-046 is to be cordoned off, marked as private property, and surrounded by multiple layers of fencing. The area is to be guarded by no less than ten guards, though minimal armaments are required. While knowledge of SCP-046's effects is not to be made widely known, personnel afflicted with life-threatening diseases may be permitted to enter SCP-046-2 after psychological screening for self-destructive tendencies. Likewise, D-class personnel selected for termination may be effectively exposed to SCP-046-2 to facilitate this process. Due to the lack of threat to Foundation security, individuals not employed by the Foundation may be permitted access to SCP-046, though Foundation needs for access take first priority.",
        "description:": "SCP-046 is composed of two parts. SCP-046-1 is a cylindrical area 5m in diameter and 30m tall containing several species of plant matter, including Quericus alba (white oak), Ilex aquifolium (European holly bush), and Lonicera sempervirens (Kentucky honeysuckle), though several offshoots composed of other plant species are also present. No anomalous traits have been detected in the molecular composition of the plants. SCP-046-2 is a clearing of grass extending approximately twenty meters around SCP-046-1. SCP-046's anomalous effects extend principally to animals, including humans, that are threatened by chronic or debilitating illnesses or injuries. SCP-046 is frequently visited by such individuals; humans of this type report having felt a compulsion to travel to SCP-046's location, often reporting that the location \"came to them in a dream.\" Psychological evaluations have consistently shown that such individuals were not previously aware of either the Foundation or SCP-046's specific properties. Individuals feeling this compulsion have all reported having been within a 50km radius of SCP-046 at the time; this is believed to be the outer range of the object's compulsive range. Individuals who come to SCP-046 consistently describe a dream in which they lie down in the vicinity of SCP-046-1 and rest. Immediately upon entering SCP-046-2, individuals suffering from chronic pain or traumatic mental conditions will describe their symptoms as receding, accompanied by a feeling of calmness, relaxation, and euphoria. Individuals lying down in front of SCP-046-1 will begin to be covered by several vines similar to runners of Cynodon dactylon plants, also known as Bermuda grass, followed by the apparent sprouting of C. dactylon all over the body. SCP-046 has no compulsive properties and its effects will only manifest on individuals willing to experience the effects voluntarily. Individuals exposed to SCP-046 will remain communicative until they are no longer visible beneath the grass growing across their bodies. All individuals exposed to SCP-046's effects describe a feeling of peace and serenity, and a happiness that they were able to die pleasantly. SCP-046 appears to fully decompose individuals exposed to its effects within two hours and may or may not use decomposed tissue as a food source.",
        "addendum_046-a": "Investigation is ongoing into potential memetic effects brought about by knowledge of SCP-046 due to anomalous effects demonstrated by certain personnel in response to SCP-046. Access to Document 046-07 is restricted to Level 4 personnel and above. Large offshoot of SCP-046, composed largely of blue corydalis.",
        "addendum_046-1:": "SCP-046 to be reclassified as Euclid and primary containment document to be rewritten to demonstrate SCP-046's predatory nature by order of O5 command. Any references to \"voluntary individuals\" are to be removed. Description to be rewritten to emphasize volatile and lethal nature of SCP-046 and potential threat thereof.",
        "addendum_046-2:": "There is no evidence whatsoever that SCP-046 is \"predatory\" or has any desire to harm any creature unwilling to expose itself to SCP-046's effects. Suggest original containment procedures be reenacted and voluntary access to SCP-046 continued. No individuals are capable of breaching Foundation security once exposed to SCP-046; as such, there is no reason to deny afflicted individuals the opportunity for relief. Likewise, there is no reason to make this entity seem more hostile than it actually is, aside from a desire to portray every object in Foundation custody as dangerous. Some things must be contained simply because they are strange. —Dr. Edward Carter, head researcher, SCP-046",
        "addendum_046-3:": "Dr. Carter, principal researcher for SCP-046, is to be removed from his position and reassigned to the SCP-1250 project. Addendum 046-1 stands by order of O5 command.",
        "name": "SCP-046",
        "processed": true
    }
},
{
    "47": {
        "item_#:": "SCP-047",
        "object_class:": "Keter",
        "special_containment_procedures:": "SCP-047 is to be contained in a 0.5 m x 0.5 m x 1 m hermetically sealed storage box at all times. This box is to be locked in storage locker 047a, inside P3-secure biohazard lab 047b. Any entrance to and activity inside 047b will be recorded by biometric scan, closed circuit camera, and [REDACTED]. Entry to 047b requires the authorization of the project manager, in addition to at least one O5 level clearance. SCP-047 is to be treated as a Priority 4 Contagious Biohazard in all protocols, including mandatory quarantine if exposed. Suite q047 has been provided, adjunct to lab 047b, for this purpose. In the event of outside contamination of SCP-047-1, Lockdown Protocol 047-01 \"Yersinia\" must be engaged.",
        "description:": "SCP-047 is a heavily rusted, breached gas cylinder made of an iron-[REDACTED] alloy. When exposed to open air, the material of the cylinder evaporates slowly, producing a previously undocumented mutagenic gas. This gas has no effect on eukaryotic organisms (e.g. humans), but profoundly alters prokaryotes, showing preference for common human microbiota - the natural microorganisms that live on the skin and throughout the body. On rare occasions these mutations produce a \"superbug\" (collectively known as SCP-047-1), a natural commensal with enhanced survivability and therefore opportunistic pathogenicity. The pattern of changes induced by SCP-047 suggests that these highly infectious microbes are, at least to some degree, selected for. Although the specifics of SCP-047-1 species are dependent on the base bacterium from which it is derived, there are several characteristics which appear to be generally consistent across all cases of SCP-047-1 mutation: SCP-047-1 samples are normally debilitating and virulent. However, compared to other Keter-class SCPs, it should be noted that SCP-047-1 have a relatively low mortality rate due to their action through \"mundane\" biological pathways. Several strains of bacteria have been selectively mutated by SCP-047. Mutation of bacteria in culture is possible, but the process appears to be much more effective with bacteria living on a human host. Generally, mutation of natural commensals for experimental purposes is encouraged. After the containment breach of 30/01/2010 (See Incident Report Yersinia-047-01 (2010)), mutation of already-pathogenic species is banned and all existing samples must be destroyed. Three particular species of SCP-047-1 mutated bacteria are of note, due to their involvement in the containment breach of [REDACTED]/[REDACTED]/201[REDACTED]: D-15978 infected with P-047-A, 2 days after initial exposure.",
        "propionibacterium_047-a": "is a strain of Propionibacterium acnes mutated by SCP-047.",
        "streptococcus_047-c": "is a strain of Streptococcus mitis mutated by SCP-047.",
        "clostridium_047-a": "is a strain of Clostridium difficile mutated by SCP-047.",
        "recovery_log_047:": "SCP-047 was recovered from the Site-[REDACTED] Secure Laboratory by a Foundation Biohazard Recovery Team in response to a full compromise situation on [REDACTED]/[REDACTED]/199[REDACTED]. Testing logs indicate that the research team was attempting to contain [DATA EXPUNGED] in a class-[REDACTED] SCP-stable pressure cylinder, which led to [REDACTED] combining with [REDACTED]. A full molecular biological analysis of this is available in [REDACTED]. The initial release of gas when SCP-047 was structurally compromised was sufficient to cause a microbiotal \"bloom\" of uncounted species of SCP-047-1, killing all staff in the lab within [REDACTED] hours. Exposed Site-[REDACTED] staff obeyed standard Foundation quarantine/containment protocol, and the infection was contained successfully.",
        "name": "SCP-047",
        "processed": true
    }
},
{
    "48": {
        "item_#:": "SCP-048",
        "object_class:": "None (see description)",
        "special_containment_procedures:": "The designation SCP-048 is to be retired from the SCP catalog. No future SCPs are to be assigned this number.",
        "description:": "SCP-048 has long been considered the \"cursed SCP number\" by SCP staff: any items given this designation tend to be destroyed, decommissioned, stolen, or otherwise lost to the Foundation, usually through no fault of any individual person. In addition, personnel assigned to SCP-048 in its various incarnations have had a 50% higher rate of turnover due to death, dismemberment, and disciplinary action. Whether or not the number 048 actually has any supernatural qualities is unknown, but given the superstition around this number, the designation has been removed from the catalog in order to help maintain employee morale.",
        "addendum_1:": "This is ridiculous. I'll prove to you superstitious bastards that you're all just being pussies. The restriction on SCP-048 is now removed and assigned to [DATA EXPUNGED]. - Dr. Cortez.",
        "addendum_2:": "SCP-048, [DATA EXPUNGED], was accidentally thrown into the trash this morning and lost. In an unrelated incident, Dr. Cortez's arms were accidentally traumatically amputated in a horrific lunchroom blender accident. SCP-048 closed. - O5-11",
        "addendum_3:": "SCP-048 has been once again removed from the archives, after it became highly apparent that no such \"Vampyre Boat\" had ever existed, much less come under Foundation control. It's currently believed that this error occurred when a low-level researcher attempted to save his \"awesome story idea\" to his hard drive and instead overwrote the blank slot reserved for SCP-048. Said researcher has been removed from any and all archival duties for the time being. - O5-11 For a list of all works by this author, click here.",
        "name": "SCP-048",
        "processed": true
    }
},
{
    "49": {
        "item_#:": "SCP-049",
        "object_class:": "Euclid",
        "special_containment_procedures:": "SCP-049 is contained within a Standard Secure Humanoid Containment Cell in Research Sector-02 at Site-19. SCP-049 must be sedated before any attempts to transport it. During transport, SCP-049 must be secured within a Class III Humanoid Restriction Harness (including a locking collar and extension restraints) and monitored by no fewer than two armed guards. While SCP-049 is generally cooperative with most Foundation personnel, outbursts or sudden changes in behaviour are to be met with elevated force. Under no circumstances should any personnel come into direct contact with SCP-049 during these outbursts. In the event SCP-049 becomes aggressive, the application of lavender (L. multifida) has been shown to produce a calming effect on the entity. Once calmed, SCP-049 generally becomes compliant, and will return to containment with little resistance. In order to facilitate the ongoing containment of SCP-049, the entity is to be provided with the corpse of a recently deceased animal (typically a bovine or other large mammal) once every two weeks for study. Corpses that become instances of SCP-049-2 are to be removed from SCP-049's containment cell and incinerated. SCP-049 is no longer permitted to interact with human subjects, and requests for human subjects are to be denied.",
        "temporary_containment_procedure_update:": "(See Addendum 049.3) Per Containment Committee Order 049.S19.17.1, SCP-049 is no longer permitted to interact directly with any members of Foundation staff, nor is it to be provided with any additional corpses to be used in its surgeries. This order shall persist indefinitely, until such time a consensus regarding the ongoing containment of SCP-049 can be reached.",
        "description:": "SCP-049 is a humanoid entity, roughly 1.9 meters in height, which bears the appearance of a medieval plague doctor. While SCP-049 appears to be wearing the thick robes and the ceramic mask indicative of that profession, the garments instead seem to have grown out of SCP-049's body over time1, and are now nearly indistinguishable from whatever form is beneath them. X-rays indicate that despite this, SCP-049 does have a humanoid skeletal structure beneath its outer layer. SCP-049 is capable of speech in a variety of languages, though tends to prefer English or medieval French2. While SCP-049 is generally cordial and cooperative with Foundation staff, it can become especially irritated or at times outright aggressive if it feels that it is in the presence of what it calls the \"Pestilence\". Although the exact nature of this Pestilence is currently unknown to Foundation researchers, it does seem to be an issue of immense concern to SCP-049. SCP-049 will become hostile with individuals it sees as being affected by the Pestilence, often having to be restrained should it encounter such. If left unchecked, SCP-049 will generally attempt to kill any such individual; SCP-049 is capable of causing all biological functions of an organism to cease through direct skin contact. How this occurs is currently unknown, and autopsies of SCP-049's victims have invariably been inconclusive. SCP-049 has expressed frustration or remorse after these killings, indicating that they have done little to kill \"The Pestilence\", though will usually seek to then perform a crude surgery on the corpse using the implements contained within a black doctor's bag it carries on its person at all times3. While these surgeries are not always \"successful\", they often result in the creation of instances of SCP-049-2. SCP-049-2 instances are reanimated corpses that have been operated on by SCP-049. These instances do not seem to retain any of their prior memories or mental functions, having only basic motor skills and response mechanisms. While these instances are generally inactive, moving very little and in a generally ambulatory fashion, they can become extremely aggressive if provoked, or if directed to by SCP-049. SCP-049-2 instances express active biological functions, though these are vastly different from currently understood human physiology. Despite these alterations, SCP-049 often remarks that the subjects have been \"cured\".",
        "addendum_049.1:": "Discovery SCP-049 was discovered during the investigation of a series of unknown disappearances in the town of Montauban in southern France. During a raid on a local home, investigators found several instances of SCP-049-2, as well as SCP-049. While law enforcement personnel engaged the hostile 049-2 instances, SCP-049 was noted as watching the engagement and taking notes in its journal. After all of the 049-2 instances were dispatched, SCP-049 willingly entered Foundation custody. The following interview was conducted by Dr. Raymond Hamm during the initial investigation.",
        "interviewer:": "Dr. Elijah Itkin",
        "interviewee:": "SCP-049 [BEGIN LOG]",
        "scp-049:": "(Laughs) Oh doctor, I wouldn't be so sure. [END LOG]",
        "dr._hamm:": "Is there anything else I can help you with?",
        "addendum_049.2:": "Observation Log While in containment at Site-19, SCP-049 has spent a considerable amount of time studying and performing surgery on the various mammalian corpses it has been provided. SCP-049 will routinely spend several days performing surgery, and then (regardless of whether or not the corpse becomes an instance of SCP-049-2) spending several more days documenting its findings in a thick leather journal stored within its doctor's bag. SCP-049 will often seek to share its findings with members of Foundation staff. The following is a log of several occasions during which SCP-049 was observed operating on a mammalian corpse.",
        "observational_log_049.ol.1_summary": "",
        "subject:": "SCP-049",
        "preface:": "SCP-049 was provided the corpse of a recently deceased bovine. SCP-049 expressed mild annoyance at the provision, though accepted it nonetheless4.",
        "observation_notes:": "SCP-049 spent several days operating on the bovine corpse, breaking only to dine on a requested dinner of thin crackers, salted pork, and hard cheese5. Beginning first by embalming the corpse, SCP-049 was observed producing a number of long syringes from its bag, each containing a different dark, viscous fluid. SCP-049 described these fluids as \"essences of the humors\", and elaborated by saying \"the Pestilence may bring about a systemic imbalance. In such a case, before true healing can begin, one must find the humors in balance or the body will reject the cure.\"6 Over the next few days, SCP-049 spent a considerable amount of time adjusting the organs of the bovine corpse with a number of large metal instruments. After eight days, SCP-049 produced a lightning rod, which Dr. Hamm exchanged for an electric cattle prod attached to an extension cord, and struck the corpse in several locations. This action seemingly had the effect of reanimating the bovine, which once again became ambulatory, despite the inversion of the head and reorientation of its limbs.",
        "observational_log_049.ol.2_summary": "",
        "observational_log_049.ol.3_summary": "",
        "observational_log_049.ol.7_full": "",
        "follow_up_interview": "[BEGIN LOG]",
        "attending_researcher's_note:": "SCP-049 does seem to genuinely want to help other humans, though it has not yet been able to provide a concrete example of what exactly it is trying to save us all from. I have watched it now over several weeks, and while the outcomes do not seem to ever change, SCP-049 continues to claim that it is growing closer to its perfect cure. I think the entity may be more aware of the reality of these outcomes than it would like us to think.",
        "addendum_049.3:": "04/16/2017 Incident Starting shortly after SCP-049's initial containment, Dr. Hamm conducted a number of interviews with the subject regarding its anomalous properties, and over time began to note its displeasure with its subjects and the SCP-049-2 instances. This continued for a period of several months, during which SCP-049 never exhibited any aggressive behaviours. On April 16th, 2017, as Dr. Hamm was entering SCP-049's test chamber to conduct another routine interview, the entity began to grow anxious and asked Dr. Hamm if he was feeling well. Following protocol, Dr. Hamm reminded SCP-049 that the interview was required, after which the entity became hostile and attacked Dr. Hamm, killing him. Due to a lapse in security protocol, and because Dr. Hamm did not activate the in-chamber emergency system, Dr. Hamm's corpse was not discovered until three hours later, by which point SCP-049 had converted it into an instance of SCP-049-2. In the aftermath of this incident, SCP-049 was interviewed by Dr. Theron Sherman.",
        "dr._sherman:": "I've had enough of this. Consider your allowances revoked. Welcome to containment, oh-four-nine. (Away from mic) We're done here.",
        "addendum_049.4:": "Post-Incident Report Interview The following interview is an excerpt from the 4/16/17 049 Incident Report. The interview was conducted by Dr. Elijah Itkin, and took place three weeks after the start of the initial investigation.",
        "date:": "5/7/17",
        "dr._itkin:": "I'm afraid you're going to be disappointed.",
        "name": "SCP-049",
        "processed": true
    }
},
{
    "50": {
        "item_#:": "SCP-050",
        "object_class:": "Euclid",
        "special_containment_procedures:": "So far, all attempts to contain SCP-050 have proven fruitless1. At present, whoever has possession of SCP-050 is to leave it in an office they use with regularity2.",
        "description:": "SCP-050 appears to be a statue of a monkey reading a book, approximately 1 foot3 tall. On the bottom of the statue are engraved the words \"To The Cleverest\" in cursive script. The statue has so far proven resistant to all forms of damage4. As such, there is no accurate method to date the object. When left alone, SCP-050 has shown itself to be both useful and antagonistic to its current owner5. Although never seen to move, no matter the manner or amount of recordings, any room it is left in becomes very clean, to a polish whenever possible. Paperwork is filed, trash is emptied, and in general, clutter is removed. However, SCP-050 also has a tendency to leave traps for its owner, so current holders should carefully check their offices upon returning.",
        "name": "SCP-050",
        "processed": true
    }
}]